[
 {
   "input": "НӨАТ-н баримт хэвлэдэг үү?",
   "output": "Хэвлэдэг. Авлага, Түрээс, Үндсэн хөрөнгийн модулиуд дээрээс хэвлэх боломжтой"
 },
 {
   "input": "НӨАТ-тай баримт яаж хэвлэх вэ?",
   "output": "Эхлээд авлагын модуль дээрээс НӨАТУС-тай холбогдох хэсгийг шалгана. "
 },
 {
   "input": "Байгууллагын бүтэц, зохион байгуулалт ямар зорилготой вэ?",
   "output": "Дансны сегментчлэн үүсгэхэд ашиглагддаг"
 },
 {
   "input": "Журналын хуваарилалтыг ямар зорилгоор ашиглах вэ?",
   "output": "Дансны үлдэгдлийг бусад дансдууд руу хуваарилж хаахад ашиглагддаг. "
 },
 {
   "input": "Өглөг үүсгэх - НӨАТ төлөх хэлбэр гэж юу вэ?",
   "output": "Төлбөр төлөх бүрт, Төлбөр дууссаны дараа гэсэн 2 сонголттой. "
 },
 {
   "input": "Дебет мемо гэж юу вэ?",
   "output": "Хасах дүнтэй өглөг /өглөгийг бууруулахад ашиглана/"
 },
 {
   "input": "Кредит мемо гэж юу вэ?",
   "output": "Хасах дүнтэй авлага /авлагыг бууруулахад ашиглана/"
 },
 {
   "input": "Бусад модулиас журнал татах ямар зорилготой вэ?",
   "output": "Бусад модулиуд дээр хийгдсэн гүйлгээг ерөнхий журнал руу татах "
 },
 {
   "input": "Системийн тохиргоо дээр ямар тохиргоонууд хийгддэг вэ?",
   "output": "Байгууллагын ерөнхий мэдээлэл болон системийн байнга ашиглагддаг данснуудыг тохируулдаг. Мөн өгөгдлийн сангийн холболтыг тохируулдаг"
 },
 {
   "input": "Журналын код юунд ашиглагддаг вэ?",
   "output": "Ерөнхий дэвтрийн гүйлгээг модуль тус бүрээр ангилахад ашиглана."
 },
 {
   "input": "Давтагддаг өглөг гэж юу вэ?",
   "output": "Тодорхой хугацаагаар давтагддаг, үнийн дүн нь тогтмол өглөг"
 },
 {
   "input": "Давтагддаг авлага гэж юу вэ?",
   "output": "Тодорхой хугацаагаар давтагддаг, үнийн дүн нь тогтмол авлага"
 },
 {
   "input": "Давтагддаг өглөгийн хувилах жин гэж юу вэ?",
   "output": "Тухайн өглөгийн дүнг хуваарилах тоо хэмжээ. Жнь: Удирдлагын цалинг хэлтэс газруудад хуваарилахад хувилах жин нь нийт ажилчдын тоо  байх"
 },
 {
   "input": "НӨАТ-ын тулгалт гэж юу вэ?",
   "output": "GreenFinance систем дээр бүртгэлтэй байгаа баримтууд болон НӨАТУС-д бүртгэгдсэн баримтуудыг хооронд нь тулгах үйлдэл"
 },
 {
   "input": "НӨАТ тулгалт нь ямар дарааллаар хийгддэг вэ?",
   "output": "1. НӨАТУС-д бүртгэгдсэн баримтуудыг GreenFinance систем рүү импортлож оруулна. "
 },
 {
   "input": "Журналын зөрүү гэж юу вэ?",
   "output": "Үүссэн байгаа журналуудын зөрүүтэй дүнг харуулна"
 },
 {
   "input": "Мөнгөн хөрөнгийн модулийн тохиргоо дээр ямар тохиргоо хийгддэг вэ?",
   "output": "Баримтын автомат дугаарлалт, гүйлгээний төрлүүдийг мөнгөн хөрөнгийн данс бүр дээр тохиргоо хийдэг. "
 },
 {
   "input": "Дансны үндсэн валютыг хаана тохируулдаг вэ?",
   "output": "Үндсэн дансны жагсаалтаас дансаа сонгож ороод суурь валютыг тохируулна. Энэ тохиргоо нь бүх гүйлгээний дэлгэцүүд дээр ашиглагддаг."
 },
 {
   "input": "Үндсэн хөрөнгийн элэгдүүлэх хугацаа болон элэгдүүлэх аргыг хаана тохируулдаг вэ? ",
   "output": "Үндсэн хөрөнгийн ангилал тус бүр дээр тохируулна. Хэрэв элэгдүүлэх арга болон хугацаа нь өөр бол тусдаа ангилал үүсгэж тохируулна."
 },
 {
   "input": "Харилцагч, Бэлтгэн нийлүүлэгч нь нэг бүртгэлтэй байж болох уу?",
   "output": "Болно. Харилцагч бол харилцагч эсэх нь сонгогдсон байгаа. Бэлтгэн нийлүүлэгч бол нийлүүлэгч эсэхийг сонгосон байна. "
 },
 {
   "input": "Үндсэн хөрөнгийн эзэмшигч гэж хэн бэ?",
   "output": "Тухайн байгууллагын идэвхтэй ажилтан байна."
 },
 {
   "input": "Үндсэн хөрөнгийн эд хариуцагч гэж хэн бэ?",
   "output": "Байгууллагын дундын эзэмшлийн хөрөнгийг хариуцдаг ажилтан, эсвэл түрээсийн хөрөнгийг ашиглаж байгаа байгууллага болон хувь хүн"
 },
 {
   "input": "Хуулийн элэгдлийг хэрхэн тооцдог вэ?",
   "output": "Үндсэн хөрөнгийн ангилал дээр тохируулсан элэгдэл тооцох хугацаа болон элэгдүүлэх аргаар хуулийн дагуу элэгдэл тооцох дэлгэц дээрээс автоматаар тооцно."
 },
 {
   "input": "Хуулийн болон бүртгэлийн зорилгоор элэгдүүлсэн элэгдлийн зөрүүг хаанаас харах вэ?",
   "output": "Элэгдлийн тайлангаас харна"
 },
 {
   "input": "Ажлын захиалгын нэмэлт зардал хэсэгт ямар зардлуудыг харуулдаг вэ?",
   "output": "Ажилтай холбоотой гарсан материалын нэмэлт зардлуудаг харуулдаг."
 },
 {
   "input": "Журналын дансны хуваарилалтын тайланг ямар зорилгоор ашигладаг вэ?",
   "output": "Ерөнхий дэвтрийн гүйлгээг харьцсан дансаар нь харах"
 },
 {
   "input": "Дансыг хэрхэн угсрах вэ?",
   "output": "Данс шинээр үүсгэх дэлгэцээс үндсэн дансаа сонгоод тухайн дансны ардаас залгагдах сегментүүдийг сонгож үүсгэнэ."
 },
 {
   "input": "Дансны төлөвлөгөөнд орсон дансыг устгах боломжтой юу?",
   "output": "Тухайн үүссэн дансанд гүйлгээ ороогүй бол устгах боломжтой"
 },
 {
   "input": "Дансыг хэдэн орноор үүсгэх боломжтой вэ?",
   "output": "Үндсэн дансны ардаас хэдэн ч орон залгаж үүсгэх боломжтой"
 },
 {
   "input": "Үндсэн хөрөнгийн зарлагаас ямар үед авлага үүсгэх боломжтой болох вэ?",
   "output": "Үндсэн хөрөнгө зарлагадахдаа харилцагч сонгосон бол тухайн хөрөнгийг борлуулсан гэж үзээд авлага үүсгэх боломжтой болно."
 },
 {
   "input": "Эзэмшигчгүй хөрөнгийг яаж бүртгэх вэ?",
   "output": "Үндсэн хөрөнгө орлогдох үед эзэмшигчгүй хөрөнгө гэсэн сонголтыг хийж бүртгэнэ."
 },
 {
   "input": "Тайлант үе хаасан үед ерөнхий дэвтэр рүү гүйлгээ оруулах боломжтой юу?",
   "output": "Боломжтой. Тэгэхдээ ерөнхий дэвтрийн модулийн тохиргоо дээр \"Гүйлгээг ЕД рүү шилжүүлэх\" гэсэн тохиргоог харах хэрэгтэй."
 },
 {
   "input": "ЕД -ийн гүйлгээний түүх харах боломжтой юу?",
   "output": "Боломжтой. Дансны жагсаалт болон шалгах баланс дэлгэцүүдээс тухайн дансаа сонгон drill down хийж анхны бүртгэл хүртэл нь харах боломжтой."
 },
 {
   "input": "Чекийн жагсаалт дээр ямар чекүүд харагдах вэ?",
   "output": "Хаагдаагүй чекүүд харагдана."
 },
 {
   "input": "Олон авлагыг нэг дор хаах боломжтой юу?",
   "output": "Нэг харилцагчийн олон авлагыг хааж болно, олон харилцагчийн олон авлагыг нэг дор хааж болно."
 },
 {
   "input": "Өглөгийн төлбөр төлхөд олз, гарзыг ямар үед тооцох вэ?",
   "output": "Үүссэн өглөгийн ханш, төлж байгаа тухайн өдрийн ханш зөрүүтэй байвал олз, гарзыг тооцоолно."
 },
 {
   "input": "Татвар төлөгчийн дугаар давхардаж болох уу?",
   "output": "Болохгүй"
 },
 {
   "input": "Ханшийн зөрүүний олз, гарзын дансыг хаана тохируулдаг вэ?",
   "output": "Системийн тохиргоо, Ерөнхий дэвтрийн данс "
 },
 {
   "input": "Ажлын захиалгын материал зардал хэсэгт ямар зардал харагдах вэ?",
   "output": "Тухайн ажилтай холбоотой шууд материалын зардлууд харагдана."
 },
 {
   "input": "Авлагын илүү төлөлт гэж юу вэ?",
   "output": "Тухайн харилцагч нь илүү төлбөр шилжүүлсэн тохиолдолд тухайн дүнгээр УОО бүртгэх боломжтой."
 },
 {
   "input": "Нэг хүний нэр дээр байгаа бүх хөрөнгийг бөөнөөр нь шилжүүлэх боломжтой юу?",
   "output": "Тийм ээ. Үндсэн хөрөнгө шилжүүлэх дэлгэцээс бөөнөөр шилжүүлэх гэсэн сонголтыг сонгоно."
 },
 {
   "input": "Валютын ханшийн мэдээг хэрхэн оруулдаг вэ?",
   "output": "Олон валют-Ханшийн мэдээ оруулах"
 },
 {
   "input": "Систем дээр шинээр валют бүртгэх боломжтой юу?",
   "output": "Хүссэн валют аа нэмж болно. "
 },
 {
   "input": "Ямар гүйлгээнүүдийг ерөнхий дэвтэрт шилжүүлэх боломжтой вэ?",
   "output": "Тухайн тайлант үе нь нээлттэй байгаа, дансны давхар бичилт нь зөв хийгдсэн байгаа гүйлгээг шилжүүлэх боломжтой."
 },
 {
   "input": "Ерөнхий дэвтрийн модуль дээр гүйлгээ хийх боломжтой юу?",
   "output": "Боломжтой. Журнал байгуулах дэлгэц дээр бусад модулиас журнал татах боломжгүй гүйлгээг хийнэ."
 },
 {
   "input": "Активити юунд ашиглагддаг вэ?",
   "output": "Мөнгөн гүйлгээний тайлан шууд аргаар гаргахад ашигладаг."
 },
 {
   "input": "НӨАТ-н баримтыг хэсэгчилж илгээж болох уу?",
   "output": "Болно. Авлагын модулын НӨАТ-н урамшууллын системийн тохиргоо дэлгэцээс НӨАТ-н урамшууллын систем рүү сонгож илгээх товчийг дарж илгээх баримтуудаа сонгож илгээнэ. "
 },
 {
   "input": "Ажилтан өөрөө эзэмшиж байгаа хөрөнгөнүүдийнхээ жагсаалтыг харах боломжтой юу?",
   "output": "Боломжтой. Ажилтан өөрөө хүний нөөцийн системээс лавлагаа дэлгэцнээс харж болно."
 },
 {
   "input": "Тооллогын комиссын гишүүдийг яаж бүртгэдэг вэ?",
   "output": "Үндсэн хөрөнгө модулийн Тооллого - Тооллогын ажилтан"
 },
 {
   "input": "Үндсэн хөрөнгийг ямар аргуудаар элэгдүүлэх боломжтой вэ?",
   "output": "Шулуун шугамын аргаар, Жилүүдийн нийлбэрийн аргаар, Үлдэгдэл давхар бууруулах аргуудаар элэгдүүлнэ."
 },
 {
   "input": "Бэлтгэн нийлүүлэгчийг хаана, хаанаас бүртгэх боломжтой вэ?",
   "output": "Өглөг-Бэлтгэн нийлүүлэгч, Авлага- Харилцагчийн жагсаалт-Нийлүүлэгч эсэх сонгох"
 },
 {
   "input": "Элэгдлийг ямар хугацаагаар тооцох боломжтой вэ?",
   "output": "Өдрөөр, сараар, жилээр, улирлаар, Өөрийн хүссэн хугацаагаар"
 },
 {
   "input": "Хуулийн элэгдлийг хэзээ тооцож эхэлдэг вэ?",
   "output": "Орлогдож авсан улирлын дараа улирлын эхний сарын нэгнээс эхэлнэ."
 },
 {
   "input": "Үндсэн хөрөнгө зарлагадахад элэгдлийг автоматаар тооцдог уу?",
   "output": "Тооцно. Элэгдүүлэх өртгөө автоматаар тооцож гаргаж ирдэг."
 },
 {
   "input": "Үндсэн хөрөнгө орлогодоход БМ зарлагадах гэсэн сонголт нь ямар учиртай вэ?",
   "output": "Борлуулж байгаа бараанаас өөрийн албан хэрэгцээнд ашиглах зорилгоор авч буй тохиолдолд ашиглана."
 },
 {
   "input": "НӨАТ-н баримтыг дахин хэвлэх боломжтой юу?",
   "output": "Боломжтой. Нэхэмжлэх хэвлэх дэлгэц рүү орж хэвлэнэ."
 },
 {
   "input": "Ерөнхий дэвтэр рүү журнал аа яаж шилжүүлэх вэ?",
   "output": "Журналын жагсаалт дэлгэцээс шилжүүлэх журнал аа сонгоод mouse-ныхаа баруун товчийг дараад журнал шалгах сонголтыг хийсний дараа ЕД-лүү шилжүүлэх сонголтыг сонгож шилжүүлнэ. Зөвхөн шалгасан журналыг шилжүүлэх боломжтой."
 },
 {
   "input": "Журнал шалгах үйлдэл нь юу хийдэг вэ?",
   "output": "Тухайн журналын гүйлгээнүүдийн дебет, кредит дүнгүүд тэнцүү байгаа үгүйг шалгана. Мөн тайлант үе нь нээлттэй байгааг шалгана."
 },
 {
   "input": "Дүн шинжилгээ дэлгэц ямар зорилготой вэ?",
   "output": "Орлого, зарлагын данснуудын хувьд ашгийн бодолтыг тооцоход ашиглана."
 },
 {
   "input": "Үндсэн хөрөнгийн бар код бүртгэх боломжтой юу?",
   "output": "Боломжтой. Үндсэн хөрөнгө орлогдох дэлгэцээс болон excel -с оруулах боломжтой. "
 },
 {
   "input": "Дансны тогтмол шинж гэж юу вэ?",
   "output": "Данснуудыг модулиор нь хязгаарлаж, тохируулахад ашигладаг."
 },
 {
   "input": "Green Finance систем Green ERP -н бусад системтэй хэрхэн холбогддог вэ?",
   "output": "Бизнесийн түнш болон ажилтны мэдээлэл нь нэг бүртгэлтэй. Авлагын модуль нь CRM-н борлуулалт хэсэгтэй, Өглөгийн модуль SCM-н худалдан авалтын хэсэгтэй, Үндсэн хөрөнгийн модуль нь HR-н ажилтны бүртгэлтэй гэх мэтээр холбогдоно."
 },
 {
   "input": "Авлагын төлбөр хийхэд бусад харилцагчаас төлбөр хийж болох уу?",
   "output": "Болно. Авлагын төлбөр хийх дэлгэц дээр бусад авлагаас хаах гэсэн товчийг дарж, бусад харилцагчийн авлагыг сонгож төлбөр хийнэ. "
 },
 {
   "input": "Авлага, өглөгийг дурын excel загвараас импортлох боломжтой юу?",
   "output": "Боломжгүй. Тогтсон Excel загварын дагуу оруулна."
 },
 {
   "input": "Е-Баримт импортлохдоо дурын Excel загвараас импортлох боломжтой юу?",
   "output": "Боломжгүй. Е-Баримтаас гаргасан загварын дагуу оруулна."
 },
 {
   "input": "Дебет мемог хэрхэн бичих вэ?",
   "output": "Өглөг үүсгэхдээ баримтын төрөл хэсгээс дебет мемо-г сонгож хасах дүнгээр бичнэ. Эсвэл хасах дүнгээр өглөг үүсгэхэд дебет мемо үүсгэх үү гэж асууна."
 },
 {
   "input": "Кредит мемог хэрхэн бичих вэ?",
   "output": "Авлага үүсгэхдээ баримтын төрөл хэсгээс кредит мемог сонгож хасах дүнгээр бичнэ.  Эсвэл хасах дүнгээр өглөг үүсгэхэд кредит мемо үүсгэх үү гэж асууна."
 },
 {
   "input": "Суурь валютыг хаанаас бүртгэдэг вэ?",
   "output": "Системийн менежмент-Байгууллагын тохиргоо"
 },
 {
   "input": "Ажлын захиалга руу бараа материал яаж оруулах вэ?",
   "output": "CRM дээрээс JB кодтой захиалгуудыг GreenFinance -н БМ оруулах дэлгэцээс сонгоно"
 },
 {
   "input": "Ажилтан нь байгууллагын харилцагч болж чадах уу?",
   "output": "Болно. Тэгэхдээ эхлээд тухайн ажилтнаа харилцагчаар бүртгэн, Ажилтан хэсэгт тухайн ажилтнаа сонгоно."
 },
 {
   "input": "Цалингийн суутгалыг хэрхэн хийдэг вэ",
   "output": "Ажилтан нь харилцагчаа бүртгэгдсэн байх ёстой. Авлагын төлбөр хийх дэлгэцээс цалингийн суутгал сонголтыг хийж суутгалын төрлийг оруулан төлбөрөө хийнэ."
 },
 {
   "input": "GreenFinance систем нь хэдэн модультой вэ?",
   "output": "9 модультой"
 },
 {
   "input": "Ямар ямар модуль байдаг вэ?",
   "output": "Ерөнхий дэвтэр, Авлага, Өглөг, Мөнгөн хөрөнгө, Үндсэн хөрөнгө, Түрээс, Ажлын захиалга, Олон валют, Тайлан"
 },
 {
   "input": "Суурь валют гэж юу вэ?",
   "output": "Тухайн улсын үндсэн мөнгөн тэмдэгт"
 },
 {
   "input": "Давтагддаг авлага, өглөгийн хязгаарын дүн гэж юу вэ?",
   "output": "Давтагддаг авлага, өглөг үүсгэх"
 },
 {
   "input": "Мөнгөн хөрөнгийн модуль гэж юу вэ?",
   "output": "Мөнгөн хөрөнгө хэсэгт тухайн байгууллагатай холбоотой мөнгөн орлого, зарлага, мөнгөн хөрөнгийн нөөц бололцоо, захиран зарцуулалт түүний хадгалалт нь ямар хэмжээнд байгаа мэдээллийг харуулдаг юм."
 },
 {
   "input": "Мөнгөн хөрөнгийн модуль хэдэн дэлгэцтэй вэ?",
   "output": "7"
 }
]