[
 {
   "input": "НӨАТ-н баримт хэвлэдэг үү? ",
   "output": "Хэвлэдэг. Авлага, Түрээс, Үндсэн хөрөнгийн модулиуд дээрээс хэвлэх боломжтой"
 },
 {
   "input": "НӨАТ-тай баримт яаж хэвлэх вэ?",
   "output": "Эхлээд авлагын модуль дээрээс НӨАТУС-тай холбогдох хэсгийг шалгана. "
 },
 {
   "input": "Байгууллагын бүтэц, зохион байгуулалт ямар зорилготой вэ?",
   "output": "Дансны сегментчлэн үүсгэхэд ашиглагддаг"
 },
 {
   "input": "Журналын хуваарилалтыг ямар зорилгоор ашиглах вэ?",
   "output": "Дансны үлдэгдлийг бусад дансдууд руу хуваарилж хаахад ашиглагддаг. "
 },
 {
   "input": "Өглөг үүсгэх - НӨАТ төлөх хэлбэр гэж юу вэ?",
   "output": "Төлбөр төлөх бүрт, Төлбөр дууссаны дараа гэсэн 2 сонголттой. "
 },
 {
   "input": "Дебет мемо гэж юу вэ?",
   "output": "Хасах дүнтэй өглөг /өглөгийг бууруулахад ашиглана/"
 },
 {
   "input": "Кредит мемо гэж юу вэ?",
   "output": "Хасах дүнтэй авлага /авлагыг бууруулахад ашиглана/"
 },
 {
   "input": "Бусад модулиас журнал татах ямар зорилготой вэ?",
   "output": "Бусад модулиуд дээр хийгдсэн гүйлгээг ерөнхий журнал руу татах "
 },
 {
   "input": "Системийн тохиргоо дээр ямар тохиргоонууд хийгддэг вэ?",
   "output": "Байгууллагын ерөнхий мэдээлэл болон системийн байнга ашиглагддаг данснуудыг тохируулдаг. Мөн өгөгдлийн сангийн холболтыг тохируулдаг"
 },
 {
   "input": "Журналын код юунд ашиглагддаг вэ?",
   "output": "Ерөнхий дэвтрийн гүйлгээг модуль тус бүрээр ангилахад ашиглана."
 },
 {
   "input": "Давтагддаг өглөг гэж юу вэ?",
   "output": "Тодорхой хугацаагаар давтагддаг, үнийн дүн нь тогтмол өглөг"
 },
 {
   "input": "Давтагддаг авлага гэж юу вэ?",
   "output": "Тодорхой хугацаагаар давтагддаг, үнийн дүн нь тогтмол авлага"
 },
 {
   "input": "Давтагддаг өглөгийн хувилах жин гэж юу вэ?",
   "output": "Тухайн өглөгийн дүнг хуваарилах тоо хэмжээ. Жнь: Удирдлагын цалинг хэлтэс газруудад хуваарилахад хувилах жин нь нийт ажилчдын тоо  байх"
 },
 {
   "input": "НӨАТ-ын тулгалт гэж юу вэ?",
   "output": "GreenFinance систем дээр бүртгэлтэй байгаа баримтууд болон НӨАТУС-д бүртгэгдсэн баримтуудыг хооронд нь тулгах үйлдэл"
 },
 {
   "input": "НӨАТ тулгалт нь ямар дарааллаар хийгддэг вэ?",
   "output": "1. НӨАТУС-д бүртгэгдсэн баримтуудыг GreenFinance систем рүү импортлож оруулна. "
 },
 {
   "input": "Журналын зөрүү гэж юу вэ?",
   "output": "Үүссэн байгаа журналуудын зөрүүтэй дүнг харуулна"
 },
 {
   "input": "Мөнгөн хөрөнгийн модулийн тохиргоо дээр ямар тохиргоо хийгддэг вэ?",
   "output": "Баримтын автомат дугаарлалт, гүйлгээний төрлүүдийг мөнгөн хөрөнгийн данс бүр дээр тохиргоо хийдэг. "
 },
 {
   "input": "Дансны үндсэн валютыг хаана тохируулдаг вэ?",
   "output": "Үндсэн дансны жагсаалтаас дансаа сонгож ороод суурь валютыг тохируулна. Энэ тохиргоо нь бүх гүйлгээний дэлгэцүүд дээр ашиглагддаг."
 },
 {
   "input": "Үндсэн хөрөнгийн элэгдүүлэх хугацаа болон элэгдүүлэх аргыг хаана тохируулдаг вэ? ",
   "output": "Үндсэн хөрөнгийн ангилал тус бүр дээр тохируулна. Хэрэв элэгдүүлэх арга болон хугацаа нь өөр бол тусдаа ангилал үүсгэж тохируулна."
 },
 {
   "input": "Харилцагч, Бэлтгэн нийлүүлэгч нь нэг бүртгэлтэй байж болох уу?",
   "output": "Болно. Харилцагч бол харилцагч эсэх нь сонгогдсон байгаа. Бэлтгэн нийлүүлэгч бол нийлүүлэгч эсэхийг сонгосон байна. "
 },
 {
   "input": "Үндсэн хөрөнгийн эзэмшигч гэж хэн бэ?",
   "output": "Тухайн байгууллагын идэвхтэй ажилтан байна."
 },
 {
   "input": "Үндсэн хөрөнгийн эд хариуцагч гэж хэн бэ?",
   "output": "Байгууллагын дундын эзэмшлийн хөрөнгийг хариуцдаг ажилтан, эсвэл түрээсийн хөрөнгийг ашиглаж байгаа байгууллага болон хувь хүн"
 },
 {
   "input": "Хуулийн элэгдлийг хэрхэн тооцдог вэ?",
   "output": "Үндсэн хөрөнгийн ангилал дээр тохируулсан элэгдэл тооцох хугацаа болон элэгдүүлэх аргаар хуулийн дагуу элэгдэл тооцох дэлгэц дээрээс автоматаар тооцно."
 },
 {
   "input": "Хуулийн болон бүртгэлийн зорилгоор элэгдүүлсэн элэгдлийн зөрүүг хаанаас харах вэ?",
   "output": "Элэгдлийн тайлангаас харна"
 },
 {
   "input": "Ажлын захиалгын нэмэлт зардал хэсэгт ямар зардлуудыг харуулдаг вэ?",
   "output": "Ажилтай холбоотой гарсан материалын нэмэлт зардлуудаг харуулдаг."
 },
 {
   "input": "Журналын дансны хуваарилалтын тайланг ямар зорилгоор ашигладаг вэ?",
   "output": "Ерөнхий дэвтрийн гүйлгээг харьцсан дансаар нь харах"
 },
 {
   "input": "Дансыг хэрхэн угсрах вэ?",
   "output": "Данс шинээр үүсгэх дэлгэцээс үндсэн дансаа сонгоод тухайн дансны ардаас залгагдах сегментүүдийг сонгож үүсгэнэ."
 },
 {
   "input": "Дансны төлөвлөгөөнд орсон дансыг устгах боломжтой юу?",
   "output": "Тухайн үүссэн дансанд гүйлгээ ороогүй бол устгах боломжтой"
 },
 {
   "input": "Дансыг хэдэн орноор үүсгэх боломжтой вэ?",
   "output": "Үндсэн дансны ардаас хэдэн ч орон залгаж үүсгэх боломжтой"
 },
 {
   "input": "Үндсэн хөрөнгийн зарлагаас ямар үед авлага үүсгэх боломжтой болох вэ?",
   "output": "Үндсэн хөрөнгө зарлагадахдаа харилцагч сонгосон бол тухайн хөрөнгийг борлуулсан гэж үзээд авлага үүсгэх боломжтой болно."
 },
 {
   "input": "Эзэмшигчгүй хөрөнгийг яаж бүртгэх вэ?",
   "output": "Үндсэн хөрөнгө орлогдох үед эзэмшигчгүй хөрөнгө гэсэн сонголтыг хийж бүртгэнэ."
 },
 {
   "input": "Тайлант үе хаасан үед ерөнхий дэвтэр рүү гүйлгээ оруулах боломжтой юу?",
   "output": "Боломжтой. Тэгэхдээ ерөнхий дэвтрийн модулийн тохиргоо дээр \"Гүйлгээг ЕД рүү шилжүүлэх\" гэсэн тохиргоог харах хэрэгтэй."
 },
 {
   "input": "ЕД -ийн гүйлгээний түүх харах боломжтой юу?",
   "output": "Боломжтой. Дансны жагсаалт болон шалгах баланс дэлгэцүүдээс тухайн дансаа сонгон drill down хийж анхны бүртгэл хүртэл нь харах боломжтой."
 },
 {
   "input": "Чекийн жагсаалт дээр ямар чекүүд харагдах вэ?",
   "output": "Хаагдаагүй чекүүд харагдана."
 },
 {
   "input": "Олон авлагыг нэг дор хаах боломжтой юу?",
   "output": "Нэг харилцагчийн олон авлагыг хааж болно, олон харилцагчийн олон авлагыг нэг дор хааж болно."
 },
 {
   "input": "Өглөгийн төлбөр төлхөд олз, гарзыг ямар үед тооцох вэ?",
   "output": "Үүссэн өглөгийн ханш, төлж байгаа тухайн өдрийн ханш зөрүүтэй байвал олз, гарзыг тооцоолно."
 },
 {
   "input": "Татвар төлөгчийн дугаар давхардаж болох уу?",
   "output": "Болохгүй"
 },
 {
   "input": "Ханшийн зөрүүний олз, гарзын дансыг хаана тохируулдаг вэ?",
   "output": "Системийн тохиргоо, Ерөнхий дэвтрийн данс "
 },
 {
   "input": "Ажлын захиалгын материал зардал хэсэгт ямар зардал харагдах вэ?",
   "output": "Тухайн ажилтай холбоотой шууд материалын зардлууд харагдана."
 },
 {
   "input": "Авлагын илүү төлөлт гэж юу вэ?",
   "output": "Тухайн харилцагч нь илүү төлбөр шилжүүлсэн тохиолдолд тухайн дүнгээр УОО бүртгэх боломжтой."
 },
 {
   "input": "Нэг хүний нэр дээр байгаа бүх хөрөнгийг бөөнөөр нь шилжүүлэх боломжтой юу?",
   "output": "Тийм ээ. Үндсэн хөрөнгө шилжүүлэх дэлгэцээс бөөнөөр шилжүүлэх гэсэн сонголтыг сонгоно."
 },
 {
   "input": "Валютын ханшийн мэдээг хэрхэн оруулдаг вэ?",
   "output": "Олон валют-Ханшийн мэдээ оруулах"
 },
 {
   "input": "Систем дээр шинээр валют бүртгэх боломжтой юу?",
   "output": "Хүссэн валют аа нэмж болно. "
 },
 {
   "input": "Ямар гүйлгээнүүдийг ерөнхий дэвтэрт шилжүүлэх боломжтой вэ?",
   "output": "Тухайн тайлант үе нь нээлттэй байгаа, дансны давхар бичилт нь зөв хийгдсэн байгаа гүйлгээг шилжүүлэх боломжтой."
 },
 {
   "input": "Ерөнхий дэвтрийн модуль дээр гүйлгээ хийх боломжтой юу?",
   "output": "Боломжтой. Журнал байгуулах дэлгэц дээр бусад модулиас журнал татах боломжгүй гүйлгээг хийнэ."
 },
 {
   "input": "Активити юунд ашиглагддаг вэ?",
   "output": "Мөнгөн гүйлгээний тайлан шууд аргаар гаргахад ашигладаг."
 },
 {
   "input": "НӨАТ-н баримтыг хэсэгчилж илгээж болох уу?",
   "output": "Болно. Авлагын модулын НӨАТ-н урамшууллын системийн тохиргоо дэлгэцээс НӨАТ-н урамшууллын систем рүү сонгож илгээх товчийг дарж илгээх баримтуудаа сонгож илгээнэ. "
 },
 {
   "input": "Ажилтан өөрөө эзэмшиж байгаа хөрөнгөнүүдийнхээ жагсаалтыг харах боломжтой юу?",
   "output": "Боломжтой. Ажилтан өөрөө хүний нөөцийн системээс лавлагаа дэлгэцнээс харж болно."
 },
 {
   "input": "Тооллогын комиссын гишүүдийг яаж бүртгэдэг вэ?",
   "output": "Үндсэн хөрөнгө модулийн Тооллого - Тооллогын ажилтан"
 },
 {
   "input": "Үндсэн хөрөнгийг ямар аргуудаар элэгдүүлэх боломжтой вэ?",
   "output": "Шулуун шугамын аргаар, Жилүүдийн нийлбэрийн аргаар, Үлдэгдэл давхар бууруулах аргуудаар элэгдүүлнэ."
 },
 {
   "input": "Бэлтгэн нийлүүлэгчийг хаана, хаанаас бүртгэх боломжтой вэ?",
   "output": "Өглөг-Бэлтгэн нийлүүлэгч, Авлага- Харилцагчийн жагсаалт-Нийлүүлэгч эсэх сонгох"
 },
 {
   "input": "Элэгдлийг ямар хугацаагаар тооцох боломжтой вэ?",
   "output": "Өдрөөр, сараар, жилээр, улирлаар, Өөрийн хүссэн хугацаагаар"
 },
 {
   "input": "Хуулийн элэгдлийг хэзээ тооцож эхэлдэг вэ?",
   "output": "Орлогдож авсан улирлын дараа улирлын эхний сарын нэгнээс эхэлнэ."
 },
 {
   "input": "Үндсэн хөрөнгө зарлагадахад элэгдлийг автоматаар тооцдог уу?",
   "output": "Тооцно. Элэгдүүлэх өртгөө автоматаар тооцож гаргаж ирдэг."
 },
 {
   "input": "Үндсэн хөрөнгө орлогодоход БМ зарлагадах гэсэн сонголт нь ямар учиртай вэ?",
   "output": "Борлуулж байгаа бараанаас өөрийн албан хэрэгцээнд ашиглах зорилгоор авч буй тохиолдолд ашиглана."
 },
 {
   "input": "НӨАТ-н баримтыг дахин хэвлэх боломжтой юу?",
   "output": "Боломжтой. Нэхэмжлэх хэвлэх дэлгэц рүү орж хэвлэнэ."
 },
 {
   "input": "Ерөнхий дэвтэр рүү журнал аа яаж шилжүүлэх вэ?",
   "output": "Журналын жагсаалт дэлгэцээс шилжүүлэх журнал аа сонгоод mouse-ныхаа баруун товчийг дараад журнал шалгах сонголтыг хийсний дараа ЕД-лүү шилжүүлэх сонголтыг сонгож шилжүүлнэ. Зөвхөн шалгасан журналыг шилжүүлэх боломжтой."
 },
 {
   "input": "Журнал шалгах үйлдэл нь юу хийдэг вэ?",
   "output": "Тухайн журналын гүйлгээнүүдийн дебет, кредит дүнгүүд тэнцүү байгаа үгүйг шалгана. Мөн тайлант үе нь нээлттэй байгааг шалгана."
 },
 {
   "input": "Дүн шинжилгээ дэлгэц ямар зорилготой вэ?",
   "output": "Орлого, зарлагын данснуудын хувьд ашгийн бодолтыг тооцоход ашиглана."
 },
 {
   "input": "Үндсэн хөрөнгийн бар код бүртгэх боломжтой юу?",
   "output": "Боломжтой. Үндсэн хөрөнгө орлогдох дэлгэцээс болон excel -с оруулах боломжтой. "
 },
 {
   "input": "Дансны тогтмол шинж гэж юу вэ?",
   "output": "Данснуудыг модулиор нь хязгаарлаж, тохируулахад ашигладаг."
 },
 {
   "input": "Green Finance систем Green ERP -н бусад системтэй хэрхэн холбогддог вэ?",
   "output": "Бизнесийн түнш болон ажилтны мэдээлэл нь нэг бүртгэлтэй. Авлагын модуль нь CRM-н борлуулалт хэсэгтэй, Өглөгийн модуль SCM-н худалдан авалтын хэсэгтэй, Үндсэн хөрөнгийн модуль нь HR-н ажилтны бүртгэлтэй гэх мэтээр холбогдоно."
 },
 {
   "input": "Авлагын төлбөр хийхэд бусад харилцагчаас төлбөр хийж болох уу?",
   "output": "Болно. Авлагын төлбөр хийх дэлгэц дээр бусад авлагаас хаах гэсэн товчийг дарж, бусад харилцагчийн авлагыг сонгож төлбөр хийнэ. "
 },
 {
   "input": "Авлага, өглөгийг дурын excel загвараас импортлох боломжтой юу?",
   "output": "Боломжгүй. Тогтсон Excel загварын дагуу оруулна."
 },
 {
   "input": "Е-Баримт импортлохдоо дурын Excel загвараас импортлох боломжтой юу?",
   "output": "Боломжгүй. Е-Баримтаас гаргасан загварын дагуу оруулна."
 },
 {
   "input": "Дебет мемог хэрхэн бичих вэ?",
   "output": "Өглөг үүсгэхдээ баримтын төрөл хэсгээс дебет мемо-г сонгож хасах дүнгээр бичнэ. Эсвэл хасах дүнгээр өглөг үүсгэхэд дебет мемо үүсгэх үү гэж асууна."
 },
 {
   "input": "Кредит мемог хэрхэн бичих вэ?",
   "output": "Авлага үүсгэхдээ баримтын төрөл хэсгээс кредит мемог сонгож хасах дүнгээр бичнэ.  Эсвэл хасах дүнгээр өглөг үүсгэхэд кредит мемо үүсгэх үү гэж асууна."
 },
 {
   "input": "Суурь валютыг хаанаас бүртгэдэг вэ?",
   "output": "Системийн менежмент-Байгууллагын тохиргоо"
 },
 {
   "input": "Ажлын захиалга руу бараа материал яаж оруулах вэ?",
   "output": "CRM дээрээс JB кодтой захиалгуудыг GreenFinance -н БМ оруулах дэлгэцээс сонгоно"
 },
 {
   "input": "Ажилтан нь байгууллагын харилцагч болж чадах уу?",
   "output": "Болно. Тэгэхдээ эхлээд тухайн ажилтнаа харилцагчаар бүртгэн, Ажилтан хэсэгт тухайн ажилтнаа сонгоно."
 },
 {
   "input": "Цалингийн суутгалыг хэрхэн хийдэг вэ",
   "output": "Ажилтан нь харилцагчаа бүртгэгдсэн байх ёстой. Авлагын төлбөр хийх дэлгэцээс цалингийн суутгал сонголтыг хийж суутгалын төрлийг оруулан төлбөрөө хийнэ."
 },
 {
   "input": "GreenFinance систем нь хэдэн модультой вэ?",
   "output": "9 модультой"
 },
 {
   "input": "Ямар ямар модуль байдаг вэ?",
   "output": "Ерөнхий дэвтэр, Авлага, Өглөг, Мөнгөн хөрөнгө, Үндсэн хөрөнгө, Түрээс, Ажлын захиалга, Олон валют, Тайлан"
 },
 {
   "input": "Суурь валют гэж юу вэ?",
   "output": "Тухайн улсын үндсэн мөнгөн тэмдэгт"
 },
 {
   "input": "Давтагддаг авлага, өглөгийн хязгаарын дүн гэж юу вэ?",
   "output": "Давтагддаг авлага, өглөг үүсгэх"
 },
 {
   "input": "Мөнгөн хөрөнгийн модуль гэж юу вэ?",
   "output": "Мөнгөн хөрөнгө хэсэгт тухайн байгууллагатай холбоотой мөнгөн орлого, зарлага, мөнгөн хөрөнгийн нөөц бололцоо, захиран зарцуулалт түүний хадгалалт нь ямар хэмжээнд байгаа мэдээллийг харуулдаг юм."
 },
 {
   "input": "Мөнгөн хөрөнгийн модуль хэдэн дэлгэцтэй вэ?",
   "output": "7"
 },
 {
   "input": "Түрээсийн модуль юу хийдэг вэ?",
   "output": "Түрээсийн модуль хэсэгт түрээслүүлж байгаа болон түрээсэлж байгаа бүх мэдээллийг бүртгэж харуулна. Түрээс гэдэг нь түрээслүүлэгч тал нь өөрийн эзэмшиж байгаа хөрөнгийг тодорхой хугацаагаар, тодорхой үнэ хөлстэйг ээр түрээслэгчид ашиглуулахаар тохирсон гэрээ. "
 },
 {
   "input": "Хэдэн төрлийн түрээс байдаг вэ?",
   "output": "2 /санхүүгийн түрээс, үйл ажиллагааны түрээс/"
 },
 {
   "input": "Ажлын захиалгын модуль юу хийдэг вэ?",
   "output": "Энэ хэсэгт гүйцэтгэх ажлын дэлгэрэнгүй мэдээлэл, ажлын захиалгатай холбоотой гарах бараа материалын зардал, ажил эхлэхээс дуусах хүртэлх өртгийн мэдээллийг агуулна."
 },
 {
   "input": "Авлагын модуль юу хийдэг вэ?",
   "output": "Тус хэсэгт авлагын бүртгэл, төлбөр төлөхтэй холбоотой бүхий л үйлдлүүдийг гүйцэтгэнэ "
 },
 {
   "input": "Өглөгийн модуль юу хийдэг вэ?",
   "output": "Тус хэсэгт өглөгийн бүртгэл, төлбөр төлөхтэй холбоотой бүхий л үйлдлүүдийг гүйцэтгэнэ "
 },
 {
   "input": "Ерөнхий дэвтрийн модуль юу хийдэг вэ?",
   "output": "Ерөнхий дэвтэр хэсэгт байгууллагын үндсэн данс, дансны бүтэц, журнал, авлаг, өглөг, үндсэн хөрөнгө, мөнгөн хөрөнгө дээр хийгддэг гүйлгээн үүдтэй холбоотой мэдээллээс бусад мэдээллүүд бүртгэгдэнэ.  "
 },
 {
   "input": "Авлагын  модуль хэдэн дэлгэцтэй вэ?",
   "output": "25"
 },
 {
   "input": "Өглөгийн  модуль хэдэн дэлгэцтэй вэ?",
   "output": "17"
 },
 {
   "input": "Ерөнхий дэвтрийн  модуль хэдэн дэлгэцтэй вэ?",
   "output": "35"
 },
 {
   "input": "Ажлын захиалгын  модуль хэдэн дэлгэцтэй вэ?",
   "output": "7"
 },
 {
   "input": "Түрээсийн  модуль хэдэн дэлгэцтэй вэ?",
   "output": "20"
 },
 {
   "input": "Түрээслүүлэгч гэж хэн бэ?",
   "output": "Түрээслүүлэгч нь түрээслэгчийн захиалгын дагуу эд хөрөнгийг өөрөө үйлдвэрлэх, буюу гуравдагч этгээдээр үйлдвэржүүлэх, эсхүл түүнээс худалдан авч гэрээний үндсэн дээр тодорхой хугацаанд, төлбөртэйг ээр түрээслэгчийн эзэмшил, ашиглалтад шилжүүлэхийг хэлнэ."
 },
 {
   "input": "Үйл ажиллагааны түрээс гэж юу вэ?",
   "output": "Санхүүгийн түрээснээс бусад түрээсийг хэлнэ."
 },
 {
   "input": "Санхүүгийн түрээс гэж юу вэ?",
   "output": "Санхүүгийн түрээс гэдэг нь"
 },
 {
   "input": "Санхүүгийн түрээс хэдэн шалгууртай вэ?",
   "output": "5"
 },
 {
   "input": "Санхүүгийн түрээсийг сарын эхэнд төлөх бол хүү бодогдох уу?",
   "output": "Бодогдохгүй."
 },
 {
   "input": "Олон валютын модуль юу хийдэг вэ?",
   "output": "Олон төрлийн валют ашигладаг байгууллагуудын хувьд энэхүү дэлгэцийг ашиглана. Олон валют хэсэгт валюттай холбоотой бүх төрлийн мэдээлэл бүртгэгдэнэ"
 },
 {
   "input": "Олон валютын модуль хэдэн дэлгэцтэй вэ?",
   "output": "14"
 },
 {
   "input": "Түрээс гэж юу вэ?",
   "output": "Түрээс гэдэг нь түрээслэгч болон түрээслүүлэгчийн хооронд хийгдэж байгаа гэрээ бөгөөд түрээслүүлэгчийн эзэмшиж буй хөрөнгийг тодорхой хугацаагаар ашиглах эрхийг түрээслэгчид өгч байгааг харуулдаг."
 },
 {
   "input": "Түрээснээс авлага хэдэн янзаар үүсгэх боломжтой вэ?",
   "output": "2 /хөрөнгөөр, сараар/"
 },
 {
   "input": "GreenFinance систем гэж юу вэ?",
   "output": "ERP системийн үндсэн модуль бөгөөд байгууллагын санхүүгийн урсгалыг бүртгэж тайлан гаргах зориулалттай."
 },
 {
   "input": "SCM гэж юу вэ?",
   "output": "НИЙЛҮҮЛЭЛТ ХАНГАМЖИЙН СИСТЕМ (Supply Chain Management System) нь байгууллагын бараа, ажил үйлчилгээний шаардлагыг тодорхойлох, худалдан авалтын төлөвлөгөө гаргахаас эхлээд, бараа материалыг хадгалах, хянах бүхий л үйл ажиллагааг автоматжуулах, байгууллагын удирдлагын зардал, цаг хугацаа, механик үйлдлүүдийг багасгаж, хоорондын уялдаа холбоог сайжруулах, үр ашгийг нэмэгдүүлэхэд чиглэн ажилладаг."
 },
 {
   "input": "Бараа яаж бүртгэх",
   "output": "Бараа материалын модулийн Суурь бүртгэл дотор тухайн барааны ангилал, барааны нэр, төлөв, барааны хэлбэр, үнэ гэсэн мэдээллүүдээр үндсэн бүртгэл хийгддэг. "
 },
 {
   "input": "Барааны төлөв гэж юу вэ",
   "output": "Бараа бүртгэл дэлгэцийн Төлөв талбар нь:"
 },
 {
   "input": "Барааны ангилал гэж юу вэ",
   "output": "Идэвхтэй - Барааг идэвхтэй болгосноор худалдан авах, орлого, зарлагын гүйлгээнд ашиглагдах боломжтой болно."
 },
 {
   "input": "Барааны хэлбэр гэж юу вэ",
   "output": "Худалдаж авахгүй - Худалдан авах үйл ажиллагаанд ашиглагдахгүй."
 },
 {
   "input": "Барааны хувилбар гэж юу вэ",
   "output": "Хөдөлгөөн хийхгүй - Бараа материалын гүйлгээнд ашиглагдахгүй"
 },
 {
   "input": "Барааны худалдан авах хэлбэр  гэж юу вэ",
   "output": "Идэвхгүй - Бараа нь худалдан авах, гүйлгээний бүх процесс ашиглагдахгүй бүртгэгдсэн түүхээрээ хадгалагдана."
 },
 {
   "input": "Барааны хөрвүүлэх коэфциент гэж юу вэ",
   "output": "Нийт барааг нийтлэг аль нэг шинж чанараар төрөлжүүлэн бүртгэх боломж юм. Тухайлбал тухайн барааны брэндээр, ашиглагдах төслөөр, хэрэглээний зориулалтаар барааны ангилал хийнэ."
 },
 {
   "input": "Барааны үндсэн хэмжих нэгж юу вэ",
   "output": "Барааны үндсэн 4 төрлийн хэлбэр сонгож бүртгэх боломж юм. Тухайлбал : Бараа материал , Дуусаагүй үйлдвэрлэл, Ажил үйлчилгээ, Бусад зардал"
 },
 {
   "input": "Барааны үнийн төрөл гэж юу вэ",
   "output": "Тухайн нэг үнэтэй нэг бараа нь олон хувилбартай байж болох юм. Жишээ шар цамц, цэнхэр цамц эсвэл хэлбэрийн олон хувилбар дугуй өнцөгт, дөрвөлжин өнцөгт гэх мэт."
 },
 {
   "input": "Босго үнэ гэж юу вэ",
   "output": "Тухайн барааг худалдаж авах үнийн дээд үнэ."
 },
 {
   "input": "Салбарын төрөл гэж юу вэ",
   "output": "Тухайн агуулах байгууламжийн төрөл ангиллын нэр байна."
 },
 {
   "input": "Салбар гэж юу вэ",
   "output": "Бараа материалын хадгалах агуулахын, байгууламжийн нэрийг бүртгэнэ"
 },
 {
   "input": "Байршлын төрөл гэж юу вэ",
   "output": "Тухайн байршил эгнээний төрөл ангилал байна."
 },
 {
   "input": "Байршил гэж юу вэ",
   "output": "Бараа материал байршиж буй байршлын бүртгэл байна. Тухайлбал нэгдүгээр агуулахын 2 дугаар эгнээ  гэх мэт"
 },
 {
   "input": "Барааны зураг хэрхэн оруулах вэ",
   "output": "Бараа материалын бодит зургуудийг систем  бүртгэх боломж бөгөөд Бараа материал цэс Суурь бүртгэл  - Барааны жагсаалт сонгоно. Шинэ эсвэл тухай барааны мэдээлэл дараад Барааны бүртгэл дэлгэц Зураг товчоор зургийн мэдээлэл оруулна."
 },
 {
   "input": "Барааны үзүүлэлт гэж юу вэ",
   "output": "Тухайн бараан материалыг хэмжих илэрхийлэх үзүүлэлтүүд юм. Тухайлбал эзлэхүүн, жин, урт, өндрийн мэдээлэл юм."
 },
 {
   "input": "Барааны үзүүлэлт хэрхэн бүртгэх вэ",
   "output": "Бараа материал цэс Суурь бүртгэл  - Барааны жагсаалт сонгоно. Шинэ эсвэл тухай барааны мэдээлэл дараад Барааны бүртгэл дэлгэц Хувилбар таб - Хэмжих нэгж дэлгэцэд бүртгэнэ."
 },
 {
   "input": "Барааны үнэ хэрхэн оруулах вэ",
   "output": "Бараа материал цэс Суурь бүртгэл  - Барааны жагсаалт сонгоно. Шинэ эсвэл тухай барааны мэдээлэл дараад Барааны бүртгэл барааны үнэ талбар үнийн төрөл сонгоод бүртгэнэ. Тухайлбал жишиг үнэ, борлуулах үнэ төрөл сонгоод тус бүр оруулна."
 },
 {
   "input": "Орлох бараа гэж юу вэ",
   "output": "Тухайн барааны хэрэглээг орлох өөр нэг бараа юм."
 },
 {
   "input": "Орлох барааг хэрхэн бүртгэх вэ",
   "output": "Бараа материал цэс Суурь бүртгэл  - Барааны жагсаалт сонгоно. Шинэ эсвэл тухай барааны мэдээлэл дараад Барааны бүртгэл дэлгэцийн Орлох бараа таб -д бүртгэнэ."
 },
 {
   "input": "Дотоод код гэж юу вэ",
   "output": "Бусад системийг интеграц хийхэд дотоод код"
 },
 {
   "input": "Иж бүрдэл гэж бараа гэж юу вэ",
   "output": "Нэг бараа өөр нэг бараатай багц болон зарлага гарах боломж юм. "
 },
 {
   "input": "Иж бүрдэл барааг хэрхэн үүсгэх вэ",
   "output": "Бараа материал цэс Суурь бүртгэл  - Барааны жагсаалт сонгоно. Шинэ эсвэл тухай барааны мэдээлэл дараад Барааны бүртгэл дэлгэцийн Хувилбар таб - Иж бүрдэл таб-д тухайн бараа болон багц болох барааг нэмэх байдлаар бүртгэл хийнэ."
 },
 {
   "input": "Жишиг үнэ гэж юу вэ",
   "output": "Тухайн бараа материалын зах зээлийн үнэ буюу худалдан авсан сүүлийн үнэ юм"
 },
 {
   "input": "ХАХ гэж юу вэ?",
   "output": "Тухайн ажилтан, байгууллагын нэгж, багт хэрэгтэй бараа материал захиал боломжтой хүсэлтүүд юм."
 },
 {
   "input": "ХАХ-ийг хэрхэн бүртгэдэг вэ?",
   "output": "Нийлүүлэлт хангамжийн системийн Худалдан авалтын модуль Худалдан авалтын хүсэлт цэс Худалдан авалтын хүсэлт жагсаалт сонгоод Шнэ товчоор Худалдан авалтын хүсэлт (ХАХ) бүртгэл дэлгэцэд бүртгэнэ."
 },
 {
   "input": "Төсөвт үнэ гэж юу вэ",
   "output": "Тухайн бараа үйлчилгээг худалдан авахаар төсөвлөсөн үнэ юм"
 },
 {
   "input": "Төсөвт үнийг хэрхэн оруулах вэ",
   "output": "2 аргаа бүртгэх боломжтой. Худалдан авалтын төлөвлөгөө, Худалдан авалтын хүсэлт бүртгэхэд Төсөвт үнэ талбар оруулна."
 },
 {
   "input": "Босго үнэ хэрхэн бүртгэх",
   "output": "Худалдан авалтын модуль Тохиргоо цэс Босго үнэ  цэсэд оруулна."
 },
 {
   "input": "Жишиг үнийг хэрхэн оруулах вэ",
   "output": "Бараа материал жагсаалт - Барааны бүртгэл дэлгэцэд үнийн төрөл Жишиг үнэ утгыг сонгоод барааны үнэ талбар үнийн дүнг оруулаад Хадгална"
 },
 {
   "input": "Түр бараа гэж юу вэ",
   "output": "Үндсэн барааны бүртгэл санд байхгүй, өмнө худалдан авч байгаагүй барааг Түр бараа гэдэг төрөлтэй бүртгэж захиалах хийх боломжтой"
 },
 {
   "input": "Түр барааг хэрхэн бүртгэх вэ",
   "output": "ХАХ болон Үнийн саналын хүсэлт, Үнэ асуух хүсэлт зэрэг дэлгэцүүд Бараа , үйлчилгээ табны Түр бараа бүртгэх товчоор түр барааны ерөнхий мэдээлэл оруулж бүртгэнэ."
 },
 {
   "input": "Бараа бариулах хэрхэн хийх вэ",
   "output": "Борлуулалт хийгдэж буй бүх бараануудаас тодорхой тоо ширхгээр барааг барих(hold) хийж түр хадгалах зорилготой Бариулах гүйлгээний жагсаалтад бүртгэнэ."
 },
 {
   "input": "Шаардлагатай огноо хэрхэн тохируулах вэ",
   "output": "Тухайн бараа материалын худалдаж авахад бэлэн байх огноо."
 },
 {
   "input": "Худалдан авалтын төлөвлөгөө гэж юу вэ",
   "output": "Тухайн байгууллага нэгжид жилээр, улирлаар, сараа худалдан авалтын төлөвлөө зохион төлөвлөх процесс юм"
 },
 {
   "input": "Худалдан авалтын төлөвлөгөөгөөр хэрхэн ХАХ хийх вэ",
   "output": "Худалдан авалтын модуль Төлөвлөгөө - Батлагдсан төлөвлөгөөний жагсаалт дэлгэцэд төлөвлөгөө хуваарилагдаад, хүлээн авсан төлөвлөгөөнүүд сонгох ХАХ үүсгэх товчоор үүснэ."
 },
 {
   "input": "Худалдан авалтын төлөвлөгөөний гүйцэтгэлийг хэрхэн хянах вэ",
   "output": "Худалдан авалтын төлөвлөгөө - Бараа, үйлчилгээ таб-ын тухайн бараагаа сонгоод Бараа үе шат товчоор харна"
 },
 {
   "input": "Баримтын үе шат гэж юу вэ",
   "output": "Баримтын үе шат гэдэг нь тухайн үүсгэсэн хүсэлт, бүртгэл нь аль статус буюу төлөв дээр явж байгаа талаар мэдээллийг харуулна. Үүнд мөн хэрэглэгч үе шат динамикаар нэмж тохируулах боломжтой юм."
 },
 {
   "input": "Батлагдсан худалдан хүсэлтийн төлөвлөгөөг засварлах боломжтой юу",
   "output": "Боломжтой. Тухайн засварлах худалдан авалтын төлөвлөгөөний  Бараа үйлчилгээ таб бараагаа сонгоод Дэлгэрэнгүй товчоор хугацаа өнгөрөөгүй барааны төлөвлөгөөг засах боломжтой"
 },
 {
   "input": "ХАХ-ын хүсэлтийн дугаарлалтыг хэрхэн тохируулдаг вэ",
   "output": "Системийн менежмент - Дугаарлалт - Худалдан авалт дэлгэцэд автоматаар дугаарлах тохиргоог хийснээр ХАХ ийн дугаарыг систем дугаар үүсгэнэ"
 },
 {
   "input": "ХАХ-ын хүсэлтийн дугаарлалтыг гараас бичих боломжтой юу",
   "output": "Боломжтой. Системийн менежмент - Дугаарлалт - Худалдан авалт дэлгэцэд автоматаар дугаарлалт үүсгээгүй үед гараас дугаар бичих боломжтой"
 },
 {
   "input": "ХАХ-ын зориулалт гэж юу вэ",
   "output": "Худалдан авалтын хүсэлтийн бараа үйлчилгээг  Борлуулах болон Хэрэглэх  зориулалтаар ашиглана"
 },
 {
   "input": "ХАХ-ын төсөл гэж юу вэ",
   "output": "Худалдан авалтын хүсэлтийн зориулагдах төслийн мэдээллийг сонгоно"
 },
 {
   "input": "ХАХ-ын төрөл гэж юу вэ",
   "output": "Худалдан авалтын хүсэлтийн захиалгын төрлийн мэдээлэл байна"
 },
 {
   "input": "ХАХ-ын шаардлагатай огноо гэж юу вэ",
   "output": "Худалдан авалтын хүсэлтээр захиалж буй бараа үйлчилгээний бэлэн байх огноо юм"
 },
 {
   "input": "ХАХ-ын бараа хүлээн авах хаяг, холбоо барих мэдээлэл хаанаас утгаа авдаг вэ",
   "output": "Бараа материал модуль Суурь бүртгэл - Салбарын жагсаалт цэс-ний Шинэ товчоор хүлээн авах салбар байгууламжийн нэр, хүлээн авах хаяг, холбоо барих мэдээллүүдийг оруулж бүртгэнэ"
 },
 {
   "input": "ХАХ-ын бараа аль шатанд явж байгааг хэрхэн мэдэх вэ",
   "output": "Тухайн ХАХ-ын Бараа үйлчилгээний таб-д тухайн барааг сонгоод Бараа үе шат товч дарж харна"
 },
 {
   "input": "ХАХ-ын барааны үлдэгдэлтэй эсэх харах боломжтой юу",
   "output": "Боломжтой. Тухайн ХАХ-ын Бараа үйлчилгээ таб тухайн барааг сонгоод Үлдэгдэл харах товчоор харна"
 },
 {
   "input": "ХАХ-ын барааны мэдээлэл яагаад улаадаг вэ",
   "output": "ХАХ-ын бараа материал агуулахад үлдэгдэлгүй бол улаан өнгөөр тодруулдаг"
 },
 {
   "input": "ХАХ дээр тэмдэглэл хэрхэн оруулах вэ",
   "output": "Тухайн ХАХ-ын Тэмдэглэл таб-д оруулна"
 },
 {
   "input": "Дагах, дагуулах гэж юу вэ",
   "output": "Бүх цонхны Тэмдэглэл таб дагах гэдэг нь тухайн нэвтэрсэн хэрэглэгч уг табад орсон мэдээллийг имэйлээр авна, дагуулах гэдэг нь тэмдэглэл табад орсон мэдээллийг өөр нэг хэрэглэгч мэдэх шаардлагатай бол түүнийг сонгож оруулна."
 },
 {
   "input": "Батлагдсан хүсэлтийн статус гэж юу вэ",
   "output": "Батлагдсан хүсэлтийн бараа нь худалдан авах процесс-ийн аль шатанд явж буй талаар мэдээлэл авах зориулалттай худалдан авалтын ажилтанд зориулагдсан жагсаалт юм"
 },
 {
   "input": "Материал захиалгын статус гэж юу вэ",
   "output": "Хэрэглэгч бараа материал хүсэлт үүсгэн захиалсан бөгөөд худалдан авах процесс-ийн аль шатанд явж буй талаар мэдээлэл авах хүсэлт үүсгэгчид зориулагдсан жагсаалт юм."
 },
 {
   "input": "ХАХ-дээр хэрхэн барааг олноор оруулах вэ",
   "output": "Худалдан авалт модуль Худалдан авалтын хүсэлт цэс-ний Бараа бөөнөөр нэмэх дэлгэцээс захиалах бараануудаа сонгоод Сонгосон барааны жагсаалт хэсгээс Үнэ асуух хүсэлт, Худалдан авалтын төлөвлөгөө, Худалдан авалтын хүсэлт, Агуулахын орлого, Захиалга үүсгэх боломжтой."
 },
 {
   "input": "Батлагдсан ХАХ -ын худалдан авалтын хэлбэр хэрхэн өөрчлөх вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц дээр барааг сонгоод Худалдан авалтын хэлбэр өөрчлөх сонголтоос сонгоод өөрчлөгдөнө."
 },
 {
   "input": "Батлагдсан ХАХ -ын түр барааг хэрхэн солих вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц түр бараанууд сонгоод Түр бараа солих товчоор солино"
 },
 {
   "input": "Батлагдсан ХАХ -ын жагсаалтаас яаж ажил хувиарлах вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц Хүсэлт таб-ын тухайн бараануудаа сонгоод Ажил хувиарлах товчоор хариуцах ажилтан сонгоод хувиарлана"
 },
 {
   "input": "Батлагдсан ХАХ -ын жагсаалтаас хэрхэн хүлээн авах вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц Хүсэлт таб-ын тухайн бараануудаа сонгоод Хүлээн авах товч дарж даалгавар хүлээн авна"
 },
 {
   "input": "Батлагдсан ХАХ -ын жагсаалтаас буруу хувиарласан ажил хэрхэн хувиарлах вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц Хүсэлт таб-ын тухайн бараануудаа сонгоод Дахин хувиарлах товчоор буруу хувиарлагдсан ажлыг дахин оноож боломжтой"
 },
 {
   "input": "Батлагдсан ХАХ -ын жагсаалтаас хэрхэн захиалга үүсгэх вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц Хүсэлт таб Захиалга цэсээр шүүхэд худалдан авалтын хэлбэр шууд аргаар захиалах боломжтой барааны жагсаалт байна. Барааг сонгоод Захиалга товчоор үүсгэнэ"
 },
 {
   "input": "Батлагдсан ХАХ -ын жагсаалтаас хэрхэн үнийн санал үүсгэх вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц Хүсэлт таб худалдан авалтын хэлбэр Үнийн саналын арга хэлбэртэй бараанууд сонгоо Үнийн саналын хүсэлт үүсгэх товчоор үүсгэнэ."
 },
 {
   "input": "Батлагдсан ХАХ -ын жагсаалтаас агуулахад үлдэгдэлтэй байгаа барааг хэрхэн гаргах вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц Хүсэлт таб хэрэв тухайн барааг үлдэгдэлтэй агуулахаас авах бол худалдан авах хэлбэр агуулахаас болгож өөрчлөөд Агуулахаас товч дарж шилжүүлэх агуулахын салбар сонгоод Хөрвүүлэх дарснаар хийгдэнэ."
 },
 {
   "input": "Батлагдсан ХАХ -ын жагсаалтаас ажил хэрхэн шилжүүлэх вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц хүлээн авсан ажлаа өөр нэг худалдан авалтын ажилтан шилжүүлэх бол Хүсэлт таб Шилжүүлэх цэс сонгоод барааг сонгоод Шилжүүлэх товчоор хийгдэнэ."
 },
 {
   "input": "Батлагдсан ХАХ -ын жагсаалтаас ажил хэрхэн буцаах вэ",
   "output": "Худалдан авалт модуль - Батлагдсан ХАХ-ын дэлгэц өөрийн ажлыг буцаах болон андуурагдсан барааг буцаан ажил хувиарлах цэс рүү буцаах боломж юм."
 },
 {
   "input": "Батлагдсан ХАХ -ын жагсаалтаас ажил хэрхэн цуцлах вэ",
   "output": "Тухайн худалдан авалт хийгдэхгүй, цуцлах бол Хүсэлт таб Цуцлах цэснээс барааг сонгоод Цуцлах товч дарснаар хийгдэнэ"
 },
 {
   "input": "Батлагдсан ХАХ -ын жагсаалтаас бараагаа хэрхэн таслаж захиалах вэ",
   "output": "Батлагдсан ХАХ-ын Хүсэлт таб захиалга хийх бараанууд сонгоод Захиалга товчоор захиалгаа хийхдээ Бараа татах товчоор Тоо талбарт тухайн барааг хэсэгчлэн захиалах тоо оруулж захиална."
 },
 {
   "input": "Үнийн саналын хүсэлт гэж юу вэ",
   "output": "Тухайн бараа үйлчилгээг нийлүүлэгчдээс үнийн санал авах хүсэлтийг бүртгэх процесс юм."
 },
 {
   "input": "Нийлүүлэгчийн үнийг хэрхэн оруулах вэ",
   "output": "Үнийн саналын хүсэлт бүртгээд бараа үйлчилгээг оруулаад Илгээсэн төлөвт оруулна. Нийлүүлэгчээс үнийн санал ирэхэд Үнийн саналын хүсэлтийн жагсаалт цэснээс сонгоод Үнийн санал жагсаалт таб-д ирсэн бүх үнийн саналууд оруулна. Үнийн санал бүртгэл дэлгэц нийлүүлэгчийн үнэ талбар оруулна"
 },
 {
   "input": "Нийлүүлэгчийн үнийн саналыг хэрхэн харьцуулах вэ",
   "output": "Үнийн саналын хүсэлт дэлгэц Үндсэн таб Үнийн саналын харьцуулалт товч дарснаар бараа үйлчилгээ болон нийлүүлэгч сонголтоор үнийн харьцуулалт хийж Хөрвүүлэх дарснаар сонгоно."
 },
 {
   "input": "Тодруулга гэж юу вэ",
   "output": "Тухайн барааны нийлүүлэгчийн үнээр анх хүсэлт захиалга өгсөн ажилтнаас үнийн болон хувилбар, тоо ширхэг мэдээллийг тодруулах боломж юм."
 },
 {
   "input": "Нийлүүлэгч рүү захиалга хэрхэн хийх вэ",
   "output": "Батлагдсан үнийн саналын хүсэлтийг Захиалга хийх товчоор тухайн сонгогдсон нийлүүлэгч рүү Захиалгыг үүсгэж илгээнэ."
 },
 {
   "input": "Нийлүүлэгчийн нөүтийн дүнг хэрхэн оруулах вэ",
   "output": "Илгээсэн үнийн саналын хүсэлт дээр нийлүүлэгчийн үнийн саналыг оруулах дэлгэц Нийлүүлэгчийн үнэ НӨАТ-тай эсэх чагтыг чагтална."
 },
 {
   "input": "Валютаарх худалдан авалт хийх боломжтой юу",
   "output": "Боломжтой. Худалдан авах үнийн санал оруулахад валют сонгоод ханшийн мэдээллийн оруулна."
 },
 {
   "input": "Барааны хөнгөлөлт, хямдрал юугаараа ялгаатай вэ",
   "output": "Хөнгөлөлт нь нийлүүлэгчээс ирсэн үнийн саналын хөнгөлөлт байна, хямдрал нь хэлцэл хийж үнийн санал бүхэлд нь хямдрал авсан бол тэрхүү мэдээллийг бүртгэнэ"
 },
 {
   "input": "Батлагдсан захиалга дээр өөрчлөлт хийх боломжтой юу",
   "output": "Боломжтой. Батлагдсан төлөвтэй захиалгыг Дахин нээх төлөв рүү шилжүүлэн засвар хийх боломжтой."
 },
 {
   "input": "Захиалгын төлбөрийг хувааж төлөх боломжтой юу ",
   "output": "Боломжтой. Худалдан авалтын захиалгын үндсэн бүртгэл хэсэгт Төлбөрийн хуваарь хэсэгт төлбөр шилжүүлэх үнийн дүн, хувь хуваарийг оруулна"
 },
 {
   "input": "Тээвэрлэлтийг хэрхэн үүсгэх вэ",
   "output": "Илгээсэн төлөвтэй захиалгаас буюу Тээвэрлэх боломжтой захиалга цэснээс Тээвэр үүсгэх товчоор үүсгэнэ."
 },
 {
   "input": "Тээвэрлэлт гэж юу вэ",
   "output": "Тухай худалдан авалтыг тээвэрлэн ирэх процессыг хэлнэ"
 },
 {
   "input": "Дайвар зардал гэж юу вэ",
   "output": "Тухайн бараа үйлчилгээг тээвэрлэн ирэхэд гарсан нэмэлт зардлууд юм."
 },
 {
   "input": "Дайвар зардал хэрхэн боддог вэ",
   "output": "Хүлээн авсан тээвэрлэлт дээр Тээвэрлэлт дэлэц Бараа үйлчилгээ таб Дайвар зардал бодох товчоор тээвэрлэж ирсэн нэмэлт зардлуудыг бүртгэн тооцоолно."
 },
 {
   "input": "Олон тээврийг нийлүүлж дайвар зардал бодох боломжтой юу",
   "output": "Боломжтой. Худалдан авалт модуль Тээвэрлэлт цэс  Тээвэрлэлт/Дайвар зардал бодох/ дэлгэцээр хийх боломжтой"
 },
 {
   "input": "Барааг хэрхэн орлогод авах вэ",
   "output": "Худалдан аваад тээвэрлэж ирсэн барааг Бараа материал модуль Агуулах орлого үүсгээд орлого авах барааны тээврийг сонгон авна"
 },
 {
   "input": "Агуулахын орлого, санхүүгийн орлого гэж юу вэ",
   "output": "Тухайн худалдан авсан болон ирсэн барааг тоо ширхгээр агуулах авах процессыг Агуулах орлого цэсээр хийгдэнэ. Санхүүгийн орлого гэдэг нь агуулахад орлогдож авсан барааны өртгийн мэдээллээр санхүүгийн орлого авах процесс юм"
 },
 {
   "input": "Орлого авахдаа өртөг хэрхэн бодох вэ",
   "output": "Тухайн барааны худалдан авсан нийлүүлэгч үнэ дээр тээвэрлэж ирсэн нэмэлт зардлын нийлбэрээр  өртгийн тооцоолол хийнэ. "
 },
 {
   "input": "Барааны баталгаат хугацаа, сериал дугаар оруулах боломжтой юу",
   "output": "Боломжтой . Агуулахад орлого хүлээн авахад барааны баталгаат хугацаа болон сериал дугаараар орлого уншуулж авах боломжтой"
 },
 {
   "input": "Санхүүгийн орлогоос өглөг үүсгэх боломжтой юу",
   "output": "Боломжтой. SCM системийг санхүүгийн програмтай интеграци хийхэд  Санхүүгийн орлогоос өглөг үүсгэх боломжтой."
 },
 {
   "input": "Барааг хэрхэн hold хийх вэ",
   "output": "Бараа материалын модуль Гүйлгээ цэснээс Бариулах гүйлгээний жагсаалт дэлгэцээр бараа хадгалах гүйлгээг хийх боломжтой."
 },
 {
   "input": "Нэг алхамт шилжүүлэг гэж юу вэ",
   "output": "Агуулах хоорондын шилжүүлэг нэг алхамт байвал нэг агуулахын үлдэгдлээс хасагдаад шилжүүлж буй тоо ширхэг нөгөө агуулахын үлдэгдэл рүү автоматаар нэмэгдэнэ."
 },
 {
   "input": "Хоёр алхамт шилжүүлэг гэж юу вэ",
   "output": "Агуулах хоорондын шилжүүлэг хоёр алхамт байвал нэг агуулахын үлдэгдлээс зарлага хийгдэж хасагдаад  нөгөө агуулахын үлдэгдэл заавал агуулах орлого авсны дараа шилжүүлэг тоо ширхэг хүлээн авсан агуулахын үлдэгдэл дээр нэмэгдэнэ."
 },
 {
   "input": "Агуулах хоорондын шилжүүлэг яаж хийх вэ",
   "output": "Бараа материалын модуль Гүйлгээ цэс Агуулахаас шилжүүлэх жагсаалт цэсээр шилжүүлэг хийх гүйлгээг бүртгэнэ."
 },
 {
   "input": "Үйлчилгээний үлдэгдлийг хэрхэн хөтлөх вэ",
   "output": "Тэгээр хөтөлнө санхүүгийн зарлага хийж болно."
 },
 {
   "input": "Бараа материалын тооллого хийх боломжтой юу",
   "output": "Боломжтой . Бараа материалын модулийн Тооллого дэд модулиар агуулахын тооллогыг хэсэгчлэн болон бүхэлдээ тооллого хийх боломжтой байгаа."
 },
 {
   "input": "Агуулахын зарлага, санхүүгийн зарлага хэрхэн хийх вэ",
   "output": "Агуулахаас бараа материал гаргаж байгаа бол Бараа материал Агуулах зарлага цэсээр хийнэ. Агуулахаас зарлагадсан үед санхүүгийн зарлага хийж байна төлөвтэй автомат бичлэг Санхүүгийн зарлагын жагсаалтад орж ирнэ"
 },
 {
   "input": "Бараа материалын үлдэгдлийг хэрхэн харах вэ",
   "output": "Бараа материалын модуль Лавлагаа цэс - Барааны үлдэгдлийн жагсаалт цэс сонгож харна."
 },
 {
   "input": "Бараа материалын өртөгийг хэрхэн харах вэ",
   "output": "Бараа материалын модуль Лавлагаа цэс - Барааны үлдэгдэл Өртөг жагсаалт цэс сонгож харна."
 },
 {
   "input": "Барааны түүх харах",
   "output": "Бараа материалын модуль Лавлагаа цэс - Барааны түүх цэсээр тухайн барааны худалдан авалтын мэдээлэл, тээвэрлэлт , үнийн мэдээллийг тус бүр харах боломжтой лавлагаа тайлан юм"
 },
 {
   "input": "Үнэ асуух хүсэлт гэж юу вэ",
   "output": "Борлуулагч болон ажилтан харилцагчид нийлүүлэх бараа материалын үнийг худалдан авалтын нэгжээс үнэ асууж, үнэ гаргах процесс юм."
 },
 {
   "input": "Худалдан авах үнэ хэрхэн оруулах вэ",
   "output": "Тухайн борлуулагч болон ажилтны үнэ асуусан хүсэлтийн худалдаж авах үнийг Бараа материал модуль Үнэ асуух хүсэлт цэс - Үнэ асуух хүсэлтийн жагсаалт сонгоно. Тухайн илгээсэн төлөвтэй үнэ асуух хүсэлтийн Худалдан авах үнэ таб-д барааны валют,үнийн мэдээллийг оруулаад Үндсэн дэлгэцийн төлөв Авах үнэ оруулсан болгоно."
 },
 {
   "input": "Зарах үнэ хэрхэн оруулах вэ",
   "output": "Тухайн борлуулагч болон ажилтны үнэ асуусан хүсэлтийн худалдаж авах үнийг Бараа материал модуль Үнэ асуух хүсэлт цэс - Үнэ асуух хүсэлтийн жагсаалт сонгоно. Тухайн авах үнэ оруулсан төлөвтэй үнэ асуух хүсэлтийн Зарах үнэ таб-д барааны худалдаж авах валют, үнийн мэдээллийг хянаад ашгийн төвшин оруулснаар зарах үнэ тооцоологдоно. Үндсэн дэлгэцийн төлөв Үнэ гаргасан төлөвт шилжүүлнэ."
 },
 {
   "input": "CRM гэж юу вэ",
   "output": "(Customer Relationship Management  System) нь хэрэглэгчийг судлан, хүсэл сонирхлыг нь мэдэрч түүнд төвлөрсөн "
 },
 {
   "input": "Харилцагчийн бүртгэл яаж бүртгэх вэ",
   "output": "Харилцагчтай түншлэх систем- Харилцагч - Харилцагч дэлгэцийн Шинэ товчоор харилцагчийн ерөнхий мэдээлэл, үндсэн холбоо барих нэг хүний мэдээлэл, харилцах банкны тухай мэдээллүүдээр бүртгэнэ."
 },
 {
   "input": "Сураг гэж юу вэ",
   "output": "Борлуулалтын тухай бүх мэдээ, мэдээллүүд юм."
 },
 {
   "input": "Боломж гэж юу вэ",
   "output": "80 хувь нь борлуулалт болох магадлалтай сураг юм"
 },
 {
   "input": "Захиалга гэж юу вэ",
   "output": "Харилцагчид нийлүүлэх борлуулалтын захиалга юм."
 },
 {
   "input": "Засвар үйлчилгээний хүсэлт гэж юу вэ",
   "output": "Бүх төрлийн засвар хийлгэх үйлчилгээний процесс юм."
 },
 {
   "input": "Хүргэлт гэж юу вэ",
   "output": "Харилцагчийн захиалгыг хүргэж өгөх үйлдэл юм. Нийлүүлсэн бараа бүтээгдэхүүнийг бүгдийг болон хэсэгчлэн хүргэх боломжуудтай"
 },
 {
   "input": "Буцаалт яаж хийх вэ",
   "output": "Харилцагчид нийлүүлсэн борлуулалтын захиалга хэрэглэгчийн гомдлоор буцаан авч шийдвэрлэх процесс бөгөөд Харилцагчтай түншлэх систем - Борлуулалт - Буцаалт цэснээс Шинэ товчоор бүртгэнэ. "
 },
 {
   "input": "Хүргэлтийг яаж хийх вэ",
   "output": "Харилцагчтай түншлэх систем - Борлуулалт - Хүргэлт цэснээс Шинэ товчоор бүртгэнэ."
 },
 {
   "input": "Борлуулж байгаа барааны үнэ өөрчлөх боломжтой юу",
   "output": "Боломжтой. Барааны жагсаалт хэсгийн барааны борлуулах үнэ талбараар өөрчлөх боломжтой"
 },
 {
   "input": "Сургийг хэрхэн боломж болгох вэ",
   "output": "Тухайн сураг дэлгэц нээгээд Үндсэн хэсгийн Үнэлэх товч дарж хөрвүүлнэ."
 },
 {
   "input": "Боломжоос яаж захиалга хийх вэ",
   "output": "Тухайн боломж дэлгэц нээгээд Үндсэн хэсгийн Хөрвүүлэх товч дарснаар борлуулалтын Захиалга үүснэ"
 },
 {
   "input": "Боломжоос яаж үнийн санал үүсгэх вэ",
   "output": "Тухайн боломж дэлгэц нээгээд Үнийн санал хэсгийн Шинэ товч дарснаар үнийн санал бүртгэлийн дэлгэцээр үүсгэнэ"
 },
 {
   "input": "Ажилбар гэж юу вэ",
   "output": "Харилцагчтай түншлэх системийн бүх хэсгүүдэд ямар нэг action хийх буюу утсаар ярих, уулзалт хийх, имэйл бичих , даалгавар биелүүлсэн тухай бүртгэлүүд юм."
 },
 {
   "input": "Сураг дээр хэрхэн ажилбар бүртгэх вэ",
   "output": "Тухайн сураг нээгээд Ажилбар таб-д ажилбарын төрлөө сонгоод бүртгэнэ"
 },
 {
   "input": "Боломж дээр хэрхэн ажилбар бүртгэх вэ",
   "output": "Тухайн боломж нээгээд Ажилбар таб-д ажилбарын төрлөө сонгоод бүртгэнэ"
 },
 {
   "input": "Сургийн эх сурвалж хаана бүртгэх вэ",
   "output": "Харилцагчтай түншлэх системийн Тохиргоо - Тогтмол бүртгэх - дэлгэц талбараас Ерөнхий сонгоод Эх сурвалж хэсэгт бүртгэнэ"
 },
 {
   "input": "Сургаас харилцагч хэрхэн бүртгэх вэ",
   "output": "Тухайн сураг нээгээд Үнэлэх товч дарснаар Харилцагч гэдгийг шалгаад бизнесийн түнш  төрөл сонгоод  хөрвүүлэх товч дарна"
 },
 {
   "input": "Холбоо барих мэдээлэл хэрхэн бүртгэх вэ",
   "output": "Тухайн харилцагчийн бүртгэл дэлгэцийн Холбоо барих мэдээлэл табад нэг болон түүнээс дээш мэдээлэл бүртгэнэ"
 },
 {
   "input": "Өрсөлдөгчид алдсан боломжийг бүртгэх боломжтой юу",
   "output": "Боломжтой. Боломж бүртгэх дэлгэцийн Өрсөлдөгч хэсэг мэдээллийг бүртгэнэ"
 },
 {
   "input": "Харилцагчаас ирсэн гомдол бүртгэх боломжтой юу",
   "output": "Харилцагчтай түншлэх системийн Маркетинг цэс Санал гомдол дэлгэцэнд тухайн харилцагчийг сонгоод бүртгэнэ"
 },
 {
   "input": "Харилцагчийн дуудлагууд бүртгэх боломжтой юу",
   "output": "Боломжтой Дуудлагын төв дэлгэцэд бүртгэлтэй харилцагчийн дугаараар таньж автоматаар бүртгэх боломжтой"
 },
 {
   "input": "Нэхэмжлэх хэрхэн үүсгэдэг вэ",
   "output": "Борлуулалтын захиалга  хэсгээс төлбөр төлөх нэхэмжлэх үүсгэх таб-аас үүсгэнэ"
 },
 {
   "input": "Борлуулсан захиалга дээр и-баримт өгөх боломжтой юу",
   "output": "Боломжтой. Баталгаажсан борлуулалтын захиалгаас Үйлдэл - Е баримт хэвлэх гээд авна"
 },
 {
   "input": "Буруу өгсөн и-баримтыг буцаах боломжтой юу",
   "output": "Боломжтой.  Тохиргоо - И баримт жагсаалт нээгээд Буцаах товчоор хийнэ"
 },
 {
   "input": "Борлуулалтын хямдрал хэрхэн оруулах вэ",
   "output": "Борлуулалтын захиалгын тухайн бараа бүр дээр хямдрал дүнгээр, хувиар өгөх болон борлуулалтын нийт үнийн дүнд хямдрал өгөх боломжтой. Үнийн дүн - Хямдрал"
 },
 {
   "input": "Дуудлагын төв гэж юу вэ",
   "output": "Харилцагчийн өгсөн дуудлага бүрийг аваад шийдвэрлэх процесс юм"
 },
 {
   "input": "Хэрэглэгчийн өмч гэж юу вэ",
   "output": "Үйлчилгээний модулийн дэд хэсэг бөгөөд тухайн харилцагчийн өөрийн өмчид үйлчилгээ үзүүлсэн бүртгэлийг хийх боломж юм"
 },
 {
   "input": "Харилцагчийн түүхийг харах боломжтой юу",
   "output": "Боломжтой. Тухайн харилцагчийн мэдээлэл, нийлүүлсэн бүх борлуулалт, үнийн санал, сураг, боломж, нэхэмжлэхүүдийг нэг дор харах боломжтой. Харилцагч - Харилцагч  цэсээр харна."
 },
 {
   "input": "Зорилго гэж юу вэ",
   "output": "Борлуулалтын төлөвлөгөө хийж борлуулалттай харьцуулан гүйцэтгэл, биелэлтийг хэмжих боломж юм"
 },
 {
   "input": "Зорилгыг хэрхэн хэмжих вэ",
   "output": "Зорилгод хүрэх хэмжүүрүүдийг тодорхойлж өгнө . CRM Хэмжүүр цэсэнд бүртгэнэ"
 },
 {
   "input": "Санал гомдолоос буцаалт хийх боломжтой юу",
   "output": "Санал гомдол бүртгээд Шийдэж байна төлөвөөс тухайн буцаах барааг нийлүүлсэн захиалгаас татаж оруулаад Буцаалт товчоор хийнэ"
 },
 {
   "input": "Борлуулсан барааны баталгаат хуудсаар засвар үйлчилгээ авах боломжтой юу",
   "output": "Боломжтой"
 },
 {
   "input": "Засвар хийлгэх хүсэлт хэрхэн бүртгэх вэ",
   "output": "Харилцагчтай түншлэх систем -> Үйлчилгээ -> Засвар үйлчилгээний хүсэлт цэснээс засвар үйлчилгээний хүсэлтийн жагсаалтыг дуудна. Жагсаалтаас шинэ дарж шинэээр засвар үйлчилгээний хүсэлт бүртгэнэ."
 },
 {
   "input": "ЗҮХ -ийн нийт хугацааг тооцоолох боломжтой юу",
   "output": "Боломжтой. "
 },
 {
   "input": "RMA захиалга гэж юу вэ",
   "output": "Ажил, үйлчилгээ хийх үедээ онош тогтоон үйлдвэрлэгчийн баталгаат хугацаанд байвал RMA, баталгаат хугацаа нь дууссан бол Үйлдвэрлэгчээс сэлбэг захиалах хүсэлт үүсгэж болно."
 },
 {
   "input": "Үйлчилгээнд ашиглах сэлбэгийг бүртгэл хийх боломжтой юу",
   "output": "Боломжтой. "
 },
 {
   "input": "Үйлчилгээнд ашиглах багаж төхөөрөмжийг бүртгэх боломжтой юу",
   "output": "Боломжтой. "
 },
 {
   "input": "Тоног  төхөөрөмжийг  нөөцийг тодорхойлох боломжтой юу",
   "output": "Боломжтой. "
 },
 {
   "input": "Үйлчилгээнд баталгаат хугацаа өгдөг үү",
   "output": "Гүйцэтгэсэн үйлчилгээндээ баталгаат хугацаа өгөх боломжтой."
 },
 {
   "input": "Сэлбэгийг хэрхэн захиалах вэ",
   "output": "ЗҮХ дэлгэцийн үндсэн таб дээрээс \"Үнэ асуух хүсэлт\" командаар үнэ асуух хүсэлт үүсгэнэ. Үнэ асуух хүсэлтээр үнэ гарсны дараа захиалга үүсгэнэ."
 },
 {
   "input": "Үйлчилгээний гэрээ хэрхэн байгуулах вэ",
   "output": "Харилцагчтай түншлэх систем -> Үйлчилгээ -> Гэрээ хэсэгт үйлчилгээний гэрээ   бүртгэнэ."
 },
 {
   "input": "Гэрээний төрөл гэж юу вэ?",
   "output": "Байгууллагын ашигладаг гэрээнүүдийг төрөлжүүлэн мод байдлаар системд бүртгэх боломжтой.  Мөн тухайн төрөл дотор дэд төрлүүд бүртгэнэ. Жишээ нь: Худалдах-худалдан авах гэрээ, Ажил гүйцэтгэх гэрээ гэх мэт. "
 },
 {
   "input": "Гэрээний нөхцөл гэж юу вэ?",
   "output": "Гэрээг үнийн дүн, ямар харилцагчтай байгуулж байгаа вэ зэргээс хамааран эрэмбэ тохируулах боломжтой нөхцөл тодорхойлохыг хэлнэ. Жишээ нь: Энгийн, бага дүнтэй г.м"
 },
 {
   "input": "Гэрээний эрэмбэ гэж юу вэ?",
   "output": "Өмнө тодорхойлсон нөхцөлүүдэд хамаарах дээд, доод хязгаарыг тохируулахыг эрэмбэ тодорхойлох гэнэ. Жишээ нь: 0-50 сая төгрөгийн үнийн дүнтэй гэрээ бол энгийн, түүнээс дээш нь онцгой гм"
 },
 {
   "input": "Гэрээний загвар гэж юу вэ?",
   "output": "Байгууллагын хэмжээнд ашиглагддаг гэрээний эхүүдийг системд оруулан байгуулж буй гэрээнээс хамааран байнга өөрчлөгддөг харилцагч, огноо, үнийн дүн зэрэг  зүйл заалтуудыг түлхүүр үгээр орлуулан бүртгэхийг хэлнэ. "
 },
 {
   "input": "Гэрээний загварыг хэрхэн бүртгэх вэ?",
   "output": "1. Гэрээ-> Гэрээний загвар дэлгэцээс \"Шинэ\" товч дарахад гэрээний загвар бүртгэх дэлгэц шинээр нээгдэнэ."
 },
 {
   "input": "Түлхүүр үг гэж юу вэ?",
   "output": "Гэрээний загвар шинээр оруулж буй тохиолдолд загварт ашиглах боломжтой системийн мэдээллүүдийг \"Түлхүүр үг\" гэж нэрлэсэн бөгөөд уг дэлгэцийн баруун гар талд Түлхүүр үг гэсэн хэсэг гарч ирэх ба энэ нь аль төрлийн гэрээ үүсгэж буйгаас хамаараад ашиглах боломжтой түлхүүр үгнүүд нь өөр өөр сонголттой байна. "
 },
 {
   "input": "Нууцлал тохируулах гэж юу вэ?",
   "output": "Үүсгэж буй гэрээний загварыг ашиглан гэрээ байгуулж буй тохиолдолд үнийн дүн, харилцагч гэх мэт нууцлах шаардлагатай мэдээллийг Түлхүүр үг хэсгийн Нууцлалтай мэдээллийн эхлэл, төгсгөл 2 хаалтыг ашиглан тэмдэглэх ба \"Нууцлал тохируулах\" товчийг даран хэрэглэгчийн бүлгийг сонгож өгнө. "
 },
 {
   "input": "Гэрээ хэрхэн үүсгэх вэ?",
   "output": "1. Гэрээний систем-> Гэрээ жагсаалтаас \"Шинэ\" товчийг дарна."
 },
 {
   "input": "Мастер гэрээ гэж юу вэ?",
   "output": "Хэд хэдэн нэмэлт гэрээ байгуулагдах боломжтой эх гэрээг Мастер гэрээ гэж ойлгоно."
 },
 {
   "input": "Нэмэлт гэрээ гэж юу вэ?",
   "output": "Өмнө байгуулсан гэрээний хугацаа, үнийн дүн, бараа ажил үйлчилгээ зэрэг гол гол зүйл заалтыг өөрчлөх, нэмж хасах, хугацааг сунгах зэрэг тохиолдолд байгуулж буй гэрээг нэмэлт гэрээ гэж ойлгоно. "
 },
 {
   "input": "Нэмэлт гэрээ хэрхэн бүртгэх вэ?",
   "output": "Үндсэн гэрээг Хүчинтэй төлөвт шилжүүлсэн тохиолдолд Гэрээ дэлгэцийн \"Гэрээний нэмэлт\" таб идэвхтэй болох бөгөөд уг дэлгэцээс \"Шинэ\" товч дарж бүртгэнэ."
 },
 {
   "input": "Гэрээг хэрхэн имэйлээр илгээх вэ?",
   "output": "Уг гэрээг хянах, батлах процесс-д оролцох хүмүүст мэйлээр хавсралт болгон илгээх боломжтой ба \"Имэйлээр илгээх эсэх\" чекийг сонгоно."
 },
 {
   "input": "Гэрээний дүн гэж юу вэ?",
   "output": "Гэрээний дүн нь ямар төрлийн валютаар хийгдэж байгаагаас хамааран уг сонгосон валютаар үнийн дүнг хэлнэ."
 },
 {
   "input": "Гэрээний нийт суурь дүн гэж юу вэ?",
   "output": "Сонгосон валютын дагуу оруулсан гэрээний үнийн дүнг системд оруулсан ханшийн дагуу суурь валют болох MNT рүү хөрвүүлсэн дүнг хэлнэ."
 },
 {
   "input": "Алданги хэрхэн тооцох вэ?",
   "output": "1. Гэрээ бүртгэх дэлгэцийн алдангын мэдээлэл хэсэгт холбогдох мэдээллийг оруулна. Алдангыг хэрхэн бодохыг \"Бодох аргачлал\" хэсгээс Хоног тутам эсвэл Сар тутам гэдгийг сонгоод алданги бодох хувийг оруулна. "
 },
 {
   "input": "Алданги тооцох суурь гэж юу вэ?",
   "output": "Алданга тооцохдоо гэрээний ямар дүнгээс бодохыг тохируулахыг хэлнэ. Дараах сонголтуудтай байна:"
 },
 {
   "input": "Хариуцлагын заалт гэж юу вэ?",
   "output": "Тухайн гэрээний хувьд алданги тооцох дээд хязгаарыг хэлнэ."
 },
 {
   "input": "Гэрээний гол зүйл гэж юу вэ?",
   "output": "Тухайн гэрээний хугацаа, үзүүлэх бараа, ажил үйлчилгээ, түүний байршил, гэрээний дүн зэрэг үндсэн гол мэдээллүүдийг хэлнэ. "
 },
 {
   "input": "Дүгнэлтийг хэзээ бичих вэ?",
   "output": "Гэрээний хугацаа дуусаад дахин сунгахгүйгээр гэрээг хааж буй тохиолдолд дүгнэлтийг бичнэ."
 },
 {
   "input": "Гэрээ хэрхэн хувилах вэ?",
   "output": "Өмнө байгуулсан гэрээний мэдээллийг ашиглаад дахин гэрээ боловсруулах шаардлагатай үед Гэрээ дэлгэцийн  \"Гэрээ хувилах\" товчийг ашиглан уг гэрээний хуулбарыг Бүртгэсэн төлөвтэй үүсгэнэ."
 },
 {
   "input": "Гэрээний хугацааг хэрхэн сунгах вэ?",
   "output": "Гэрээний хугацааг дууссан тохиолдолд байгуулсан хугацаагаар гэрээг шууд сунгах заалттай бол \"Автоматаар хугацаа сунгах\" гэсэн сонголтыг хийнэ. Мөн хүчинтэй гэрээний дээр \"Гэрээ сунгах\" таб-г сонгоход огноо оруулах боломжтой цонх нээгдэх ба сунгах хугацааг оруулан хадгална."
 },
 {
   "input": "Гэрээг хэрхэн дугаарлах вэ?",
   "output": "Гэрээний үндсэн дэлгэцийн \"Гэрээний дугаар\" нүдэнд хэрэглэгч гараас дугаар оруулах эсвэл автомат дугаарлалт тохируулах боломжтой."
 },
 {
   "input": "Гэрээний төлөв хэрхэн ажилладаг вэ?",
   "output": "Системд бүртгэгдсэн гэрээнүүд нь дараах 5 үндсэн төлөвтэй байна. Үүнд:"
 },
 {
   "input": "Гэрээний хугацааг хэрхэн сонгох вэ?",
   "output": "Гэрээний хугацааг Хоногоор, Сараар, Жилээр оруулах боломжтой ба уг сонголтоос хамаарч Эхлэх, дуусах огнооны хоорондох интервалыг хоног, сар, жилээр харуулна."
 },
 {
   "input": "Гэрээний хэвлэх хэсгийг өөрчилж болох уу?",
   "output": "Сонгосон загварын дагуу системд оруулсан мэдээллийг аван гэрээг боловсруулан \"Хэвлэх\" таб-д харуулна. Уг мэдээллийг хэрэглэгч MS Word-тай адил шууд өөрчилж болно."
 },
 {
   "input": "Гэрээний өөрчлөлтийн хэрхэн мэдэх вэ?",
   "output": "Гэрээг өөрчилсөн хэрэглэгч бүрийн аль хэсэгт ямар өөрчлөлт оруулсан нь  \"Хэвлэх хэсгийн түүх\" таб-д бүртгэгдээд явах ба үүнийг устгах, засварлах боломжгүй байна. Харин хэрэглэгч бүрийн нэмэх буюу хассан   мэдээллийг харьцуулан харах боломжтой."
 },
 {
   "input": "Гэрээний хэвлэх хэсэгт өөр загвар оруулж болох уу?",
   "output": "Гэрээний загвар оруулахдаа \"Файл татах эсэх\" сонголтыг хийсэн тохиолдолд уг загвараар боловсруулж буй   гэрээний хэвлэх хэсэгт шинэ загвар бүхий файл оруулах боломжтой юм. Файлаа оруулахдаа \"Файл\"  нүдэнд оруулах загвараа сонгоод \"Сонгох\" товчийг дарна."
 },
 {
   "input": "Танай систем ямар үйлдлийн систем дээр ажилладаг вэ?",
   "output": "Үндсэн систем Windows Server 2012+ дээр ажилладаг."
 },
 {
   "input": "Ямар өгөгдлийн сан хэрэглэдэг вэ?",
   "output": "Oracle 11g өгөгдлийн сантай."
 },
 {
   "input": "Oracle -н ямар хувилбарыг дэмжих вэ?",
   "output": "Xpress Edition, Standart Edition, Enterprise Edition дээр ажилладаг. Гэхдээ Xpress болон Standart хувилбар дээр систем удаан ажиллахыг анхаарна уу."
 },
 {
   "input": "Ямар ямар порт ашигладаг вэ?",
   "output": "Аппликэйшн серверийн тохиргоо болон IIS -н тохиргоон дээр хийсэн портууд, FTP порт нээлттэй байх шаардлагатай. Мөн GreenMailer дээр хийсэн имэйл серверийн портуудыг нээлттэй байлгах шаардлагатай."
 },
 {
   "input": "Аппликэйшн Серверийн яаж асаах вэ?",
   "output": "Аппликэйшн серверийг асаахдаа Base.Server.exe програмыг ажиллуулан \"Эхлэх\" товчийг дарна. Аппликэйшн сервер бүрэн асмагц GreenMailer.exe програмыг ажиллуулан эхлэх товчийг дарна."
 },
 {
   "input": "GreenMailer гэж юу вэ?",
   "output": "GreenERP системийн мэйлийг зохицуулах програм."
 },
 {
   "input": "Системийн шинэчлэлтийг яаж FTP -д хуулах вэ?",
   "output": "Системийн uploader фолдерт байгаа UploadManager.exe програмыг ажиллуулахад гарч ирэх файлын жагсаалтаас шинэчлэгдсэн шаардлагатай файлуудыг сонгож хуулах товч дарна."
 },
 {
   "input": "UploadManager дээр файлын жагсаалт гарч ирэхгүй байна?",
   "output": "Файлын зам хэсэгт нь системийн клиент талын фолдерыг зааж өгөөд \"Дуудах\" товчийг дарна."
 },
 {
   "input": "Буруу файл FTP -д илгээчихлээ, яах вэ?",
   "output": "IIS дээрээс FTP -н фолдерыг нээж Version.xml файлыг Notepad дээр нээнэ. Дотроос нь буруу файлын нэрээр хайж тухайн файлын хэсгийг файлаас хасна."
 },
 {
   "input": "GreenSystem ажиллуулаад систем нээгдэхгүй байна, яах вэ?",
   "output": "FTPConfig.ini файлыг Notepad дээр нээж \"Startip=\" -н ард нь GreenERP.exe гэж бичнэ."
 },
 {
   "input": "Аппликэйшн Серверийн логийг хаанаас авах вэ?",
   "output": "Аппликэйшн серверийн ерөнхий ажиллагааны логийг Аппликэйшн Сервер програмын доор байрлах \"Лог үзэх\" товч даран нээж болно. "
 },
 {
   "input": "Аппликэйшн хэрэглэгчид програмыг яаж суулгаж өгөх вэ?",
   "output": "Сервер дээрх клиентийн фолдероос FTPConfig.ini болон GreenSystem.exe файлуудыг суулгах газраа хуулаад GreenSystem.exe програмыг ажиллуулна."
 },
 {
   "input": "Аппликэйшн сервер ажиллуулахад алдааны мессеж өгөөд нээгдэхгүй байна. Яах вэ?",
   "output": "BackUp фолдероос GreenERP.Server.cfg файлыг авч аппликэйшн сервер дотор дарж хуулаад асаахад хэвийн болно."
 },
 {
   "input": "Аппликэйшн сервер ажиллуулахад алдааны мессеж өгөөд нээгдэхгүй байна. Яагаад?",
   "output": "Аппликэйшн серверийг хүчээр унтраах болон цахилгаан тасрах зэрэгт аппликэйшн серверийн тохиргооны файл нь эвдэрч ажиллахгүй болдог."
 },
 {
   "input": "BackUp -г хэрхэн хийх вэ?",
   "output": "Шинэчлэл суулгахын өмнө бүх системийг унтраагаад BackUp хийх фолдерт сервер, клиент, вэб аппликэйшнүүдийн логоос бусад бүх файлуудыг хуулж өгнө."
 },
 {
   "input": "TimeFData -г яаж ажиллуулах вэ?",
   "output": "Ирцийн сервисийн гарын авлагыг үзнэ үү."
 },
 {
   "input": "TimeFData -г хэрхэн шинэчлэх вэ?",
   "output": "Шинэчлэлийг суулгахын өмнө одоо ажиллаж байгаа ирцийн сервисийг зогсоож устгах шаардлагатай. Үүний дараа програмыг хааж, шинэчлэгдсэн файлуудыг дарж хуулаад дахин ажиллуулна."
 },
 {
   "input": "Ирцийн сервисийг ажиллаж байгааг нь яаж мэдэх вэ?",
   "output": "ERP.TA.TimeFDataServiceConfig.exe програмын доод хэсэг нь ногоон өнгөтэй харагдаж байвал ирцийн сервис хэвийн ажиллаж байна гэсэн үг."
 },
 {
   "input": "Ажлын урсгалыг мэйлээр баталсан боловч систем дээр өөрчлөлт орохгүй байна. Яах вэ?",
   "output": "GreenMailer програм дээр лог хэсэгт нь алдааны мессеж байгаа эсэхийг нягтлах хэрэгтэй."
 },
 {
   "input": "GreenMailer лог хэсэгт Pipeline гэсэн алдаа гарсан байна. Яах вэ?",
   "output": "GreenMailer програм аппликэйшн сервертэй холбогдож чадахгүй байна. Аппликэйшн Сервер болон GreenMailer програмуудыг хаагаад аппликэйшн серверийг бүрэн ассаны дараа GreenMailer програмыг эхлүүлэх хэрэгтэй."
 },
 {
   "input": "GreenMailer -г хэрхэн тохируулах вэ?",
   "output": "GreenERP -н имэйл тохиргооны гарын авлагыг үзнэ үү"
 },
 {
   "input": "Аппликэйшн серверийг хэрхэн тохируулах вэ?",
   "output": "GreenERP -н аппликэйшн серверийн тохиргооны гарын авлагыг үзнэ үү"
 },
 {
   "input": "Дэд эрх гэж юу вэ?",
   "output": "Систем дээр ажиллаж буй хэрэглэгчдийн хандах өгөгдлийг хязгаарлах эрхийг дэд эрх гэнэ. Тухайн хэрэглэгч тухайн өгөгдлийн зөвхөн өөрт нь хамааралтай хэсгийг харуулах хязгаарлалт хийнэ."
 },
 {
   "input": "Надаа зарим хүмүүс харагдахгүй байна?",
   "output": "Системийн админд хандаж өөрийн хэрэглэгчийн бүлгийн дэд эрхийг шалгуулах шаардлагатай."
 },
 {
   "input": "Яаралтай ажлын урсгалыг батлах хүн нь байхгүй байна. Яах вэ?",
   "output": "Тухайн ажлын урсгалын үүсгэгч нь ажлын урсгалын баталгаажуулагчийг солих боломжтой. Ингэхдээ Ажлын Урсгалын дэлгэрэнгүй хэсэгт байгаа \"Баталгаажуулагч солих\" товчийг даран цааш үргэлжлүүлнэ."
 },
 {
   "input": "Oracle -н Standard Edition дээр ажиллах уу?",
   "output": "Ажиллана."
 },
 {
   "input": "Oracle -н Xpress Edition дээр ажиллах уу?",
   "output": "Ажиллана."
 },
 {
   "input": "Танай програмд вэб хувилбар байгаа юу?",
   "output": "Хүний нөөцийн ажилтны портал байгаа. Системийн тохиргоонуудыг аппликэйшн програмаар хийнэ."
 },
 {
   "input": "Гар утасны аппликэйшн байгаа юу?",
   "output": "Байгаа."
 },
 {
   "input": "Андройд утсан дээр ажилладаг уу?",
   "output": "Ажиллана."
 },
 {
   "input": "Iphone дээр ажиллах уу?",
   "output": "Ажиллана."
 },
 {
   "input": "Гар утсанд яаж суулгах вэ?",
   "output": "Андройд утастай бол Google Play, IPhone -той бол App Store -оос Green Approval гэж хайхад гарч ирнэ."
 },
 {
   "input": "Гар утасны аппликэйшн яаж ажиллуулах вэ?",
   "output": "Гар утасны програм ажиллуулахын тулд танайх гар утасны модулийг авсан байх ёстой. Хэрвээ авсан бол системийн админд хандан тохиргоог хийлгэнэ үү."
 },
 {
   "input": "Лицензийг яаж оруулах вэ?",
   "output": "GreenERP аппликэйшнд администратор эрхээр нэвтрэн Системийн Менежмент/Системийн удирдлага/Байгууллагын тохиргоо/Лиценз дэлгэцэд лицензийн мэдээллийг оруулна."
 },
 {
   "input": "Лиценз юугаар хязгаарладаг вэ?",
   "output": "Хандах модуль болон нэгэн зэрэг системд хандах хэрэглэгчийн тоогоор хязгаарлана."
 },
 {
   "input": "SSL дэмжих үү?",
   "output": "Дэмжинэ."
 },
 {
   "input": "Ямар мэйл серверийг дэмжих вэ?",
   "output": "Имэйл илгээх SMTP, унших Pop3/IMap хандалттай бол ямар ч сервер байж болно."
 },
 {
   "input": "Өдөрт хэдэн мэйл илгээж болох вэ?",
   "output": "Танай имэйл серверийн хязгаарлалт болон тохируулсан мэйл хаягийн тооноос шалтгаална. "
 },
 {
   "input": "Гриднээс хуулах боломжтой юу?",
   "output": "Боломжгүй. Гэхдээ гридийг эксель рүү гаргаж авах боломжтой."
 },
 {
   "input": "Танай систем линукс үйлдлийн систем дээр ажиллах уу?",
   "output": "Зөвхөн өгөгдлийн сан л линукс дээр ажиллах боломжтой."
 },
 {
   "input": "Имэйлээр ажлын урсгалыг яаж шилжүүлэх вэ?",
   "output": "Баталгаажуулах имэйлээс шилжүүлэх товч дарна."
 },
 {
   "input": "Ажлын урсгал Админ руу үүсчихлээ, яах вэ?",
   "output": "Ажлын урсгалын баталгаажуулагч нь тодорхойгүй үед админ руу үүсдэг. Үүнийг үүсгэгч нь зөв хүн рүү нь шилжүүлэх боломжтой."
 },
 {
   "input": "Меню гарч ирэхгүй байна?",
   "output": "Хэрэглэгчийн бүлгийн эрхийг шалгана уу."
 },
 {
   "input": "Танай програмд олон хэлний боломж байгаа юу?",
   "output": "Байгаа."
 },
 {
   "input": "Танай програмд Англи хэл байгаа юу?",
   "output": "Байгаа."
 },
 {
   "input": "Харагдац ажиллахгүй байна, яах вэ?",
   "output": "Тухайн харагдацыг устгаад дахин тохируулах шаардлагатай."
 },
 {
   "input": "Нууц үг сэргээх имэйл амжилттай илгээлээ гэсэн боловч ирэхгүй байна?",
   "output": "Системийн админд хандаж GreenMailer програмын хэвийн ажиллагааг шалгуулна уу."
 },
 {
   "input": "Нууц үгийн хүчинтэй хугацаа дууссан байна гээд нэвтрэхгүй байна. Яах вэ?",
   "output": "Нууц үгээ дахин сэргээж авах шаардлагатай."
 },
 {
   "input": "Нууц үгийн бодлогыг ямар ямар хэлбэрээр тохируулах боломжтой вэ?",
   "output": "Үсэг тоо, тусгай тэмдэгт, урт зэрэг хязгаарлалтуудыг өөрсдийн шаардлагад нийцүүлэн тохируулах боломжтой."
 },
 {
   "input": "Ажлаас гарсан хүн рүү ажлын урсгал үүсчихлээ. Яах вэ?",
   "output": "Дараах арга хэмжээг авна уу"
 },
 {
   "input": "Хэн ажлын урсгалыг цуцлах боломжтой вэ?",
   "output": "Тухайн ажлын урсгалын баталгаажуулагчид нь имэйл, гар утасны аппликэйшн болон ERP системээс ажлын урсгалыг цуцлах боломжтой."
 },
 {
   "input": "Ажлын урсгалыг яаж буцааж татах вэ?",
   "output": "Идэвхтэй явж байгаа ажлын урсгалыг үүсгэгч нь ажлын урсгалын дэлгэрэнгүй хэсэгт байрлах \"Цуцлах\" товчийг дарна."
 },
 {
   "input": "Хэн ажлын урсгалыг буцааж татах боломжтой вэ?",
   "output": "Тухайн ажлын урсгалыг үүсгэгч нь л эргүүлэн татах боломжтой."
 },
 {
   "input": "Нэгэн зэрэг хандах хэрэглэгч гэж юу вэ?",
   "output": "Системд тухайн цаг мөчид нэгэн зэрэг хандалт хийх хэрэглэгчийн тоо."
 },
 {
   "input": "Лицензийн компаний тоо гэж юу вэ?",
   "output": "Системд бүртгэл хийгдэх компаний тоо."
 },
 {
   "input": "Модулийн лиценз гэж юу вэ?",
   "output": "Тухайн модулийг ашиглах эрхийг олгож буй лиценз."
 },
 {
   "input": "Модуль гэж юу вэ?",
   "output": "ERP системийн дэд хэсгүүдийг модуль гэнэ. Жишээлбэл: Хүний нөөцийн модуль, Цаг бүртгэлийн модуль гэх мэт."
 },
 {
   "input": "Санамж гэж юу вэ?",
   "output": "Системийн хэрэглэгчид имэйлээр болон системээр илгээх сануулах зурвас юм."
 },
 {
   "input": "Санамжийг ямар байдлаар тохируулдаг вэ?",
   "output": "Санамжийг дараах 2 төрлөөр тохируулж болно."
 },
 {
   "input": "Ажлын урсгал гэж юу вэ?",
   "output": "ERP системийн баталгаажуулалтын модулийг ажлын урсгал гэдэг."
 },
 {
   "input": "Ажлын урсгалыг яаж баталдаг вэ?",
   "output": "Имэйлээр, гар утасны аппликэйшнээс болон ERP системээс батлах боломжтой."
 },
 {
   "input": "Динамик хүсэлт гэж юу вэ?",
   "output": "Хэрэглэгч өөрийн хүссэн лавлагаа тайланг авах боломжийг олгох дэд модуль."
 },
 {
   "input": "Динамик хүсэлтийг юунд ашигладаг вэ?",
   "output": "Маягтын загвар, санамж, ажлын урсгал, динамик тайлан зэрэгт ашигладаг."
 },
 {
   "input": "Маягтын загвар гэж юу вэ?",
   "output": "Системээс дурын загвараар эксел тайлан авах боломж олгох дэд модуль юм."
 },
 {
   "input": "Маягтын загварыг хаана тохируулдаг вэ?",
   "output": "Тухайн дэлгэцээс болон динамик хүсэлтээс тохируулах боломжтой."
 },
 {
   "input": "Гарын үсэг яаж оруулах вэ?",
   "output": "\"Ажилтны гарын үсэг\" дэлгэцээр оруулах боломжтой."
 },
 {
   "input": "Мэдээллийн нууцлалыг хэрхэн шийдсэн бэ?",
   "output": "Мэдээллийг мөр болон баганын түвшинд дэд эрхээр хязгаарлах боломжтой. Ингэснээр ямар хэрэглэгч тухайн мэдээллийн аль хэсгийг харахыг хянаж болно."
 },
 {
   "input": "Гриднээс мэдээлэл яаж хайх вэ?",
   "output": "Дараах аргуудаар хайлт хийх боломжтой."
 },
 {
   "input": "Шүүлт нэмэх хэсэг хаана байдаг вэ?",
   "output": "Жагсаалтын баруун дээд өнцөгт байрлах доош чиглэсэн давхар сумыг дарахад шүүлт нэмэх хэсэг гарч ирнэ."
 },
 {
   "input": "Харагдац гэж юу вэ?",
   "output": "Тухайн лавлагааг шаардлагатай бол багана болон шүүлтийг өөрчлөн тохируулаад, түүнийг дараа дараад ашиглах боломжтой. Үүнийг харагдац гэнэ."
 },
 {
   "input": "Гриднээс эксел рүү яаж гаргах вэ?",
   "output": "Жагсаалтын зүүн доор байрлах ногоон экселийн зураг дээр дарахад харагдаж байгаа мэдээллийг эксел болгон хадгалах цонх нээгдэнэ."
 },
 {
   "input": "Хүснэгтээс эксел рүү яаж гаргах вэ?",
   "output": "Жагсаалтын зүүн доор байрлах ногоон экселийн зураг дээр дарахад харагдаж байгаа мэдээллийг эксел болгон хадгалах цонх нээгдэнэ."
 },
 {
   "input": "Дэлгэцээс эксел рүү яаж гаргах вэ?",
   "output": "Жагсаалтын зүүн доор байрлах ногоон экселийн зураг дээр дарахад харагдаж байгаа мэдээллийг эксел болгон хадгалах цонх нээгдэнэ."
 },
 {
   "input": "Бичсэн юм гарч ирэхгүй байна?",
   "output": "Системийн админд хандаж өөрийн хэрэглэгчийн бүлгийн дэд эрхийг шалгуулах шаардлагатай."
 },
 {
   "input": "Холболт саллаа гээд байна. Яах вэ?",
   "output": "Дараах арга хэмжээг авна"
 },
 {
   "input": "Шинэ байгууллагын нэгж яаж бүртгэх вэ?",
   "output": "Та байгууллагын нэгжийн бүртгэлийн дэлгэц рүү ороод бүртгэх боломжтой."
 },
 {
   "input": "Шинэ ажлын байр яаж бүртгэх вэ?",
   "output": "Та ажлын байрны жагсаалтын дэлгэц рүү ороод, шинэ товчийг дарснаар бүртгэх боломжтой."
 },
 {
   "input": "Ажилтан яаж бүртгэх вэ?",
   "output": "Хүний нөөц=>Ажилтан цэснээс ажилтны жагсаалт дэлгэц рүү орж, тухайн дэлгэцээс шинэ товч дараад бүртгэх боломжтой. Мөн ажил горилогч болон гэрээт ажилтны бүртгэлээс ажилтан болгох боломжтой бөгөөд сонгон шалгаруулалтын дэлгэцээс шалгаруулалтад тэнцсэн ажилтны мөн ажилтан болгох боломжтой."
 },
 {
   "input": "Ажилд авах тушаал хэрхэн гаргах вэ?",
   "output": "Та Хүний нөөц=>Хөдөлмөрийн харилцаа=>Тушаал=>Ажилд авах тушаал цэс рүү орж ажилд авах тушаал гаргах боломжтой. Ажилд авах тушаал гаргахын тулд эхлээд тушаалын загвар үүсгэсэн байх шаардлагатайг анхаарна уу."
 },
 {
   "input": "Зэргийн бүртгэл дээрх зэрэглэл багана юуг илэрхийлдэг вэ?",
   "output": "Зэрэглэл дээрх утга нь аль нь өндөр албан тушаал дээр ажиллаж байгааг илэрхийлэх бөгөөд зэрэглэл нь их байх тусам илүү өндөр албан тушаал дээр ажиллаж байгааг илэрхийлнэ."
 },
 {
   "input": "Grade-н бүртгэл дээрх зэрэглэл багана юуг илэрхийлдэг вэ?",
   "output": "Зэрэглэл дээрх утга нь аль нь өндөр албан тушаал дээр ажиллаж байгааг илэрхийлэх бөгөөд зэрэглэл нь их байх тусам илүү өндөр албан тушаал дээр ажиллаж байгааг илэрхийлнэ."
 },
 {
   "input": "Модулийн тохиргоо дэлгэц ямар учиртай вэ?",
   "output": "Модулийн тохиргоо дэлгэц нь тухайн компани өөрийн үйл ажиллагаанаас хамаарч системийн боломжуудыг өөр өөрөөр ажиллах боломжийг тохируулдаг тохиргооны дэлгэц юм."
 },
 {
   "input": "Орон тооны төлөвлөгөөг яаж гаргах вэ?",
   "output": "Та Төлөвлөгөө=>Орон тоо цэснээс Орон тооны төлөвлөгөөний жагсаалтын дэлгэцийг олж болох бөгөөд тухайн жагсаалтаас шинэ дарснаар орон тооны төлөвлөгөөг үүсгэх боломжтой. Орон тооны төлөвлөгөөг үүсгэхдээ төлөвлөгөөт оныг сонгоод хайх дарснаар идэвхтэй байгууллагын нэгж болон тухайн байгууллагын нэгж дэх ажлын байр бүрийн мэдээлэл гарч ирнэ. Ингэснээр та ажлын байр бүрийн хувьд сар бүрээр орон тоог төлөвлөх боломжтой."
 },
 {
   "input": "Орон тооны төлөвлөгөөг яаж тодотгох вэ?",
   "output": "Та орон тооны дэлгэцээс төлөвлөсөн төлөвт байгаа төлөвлөгөөг тодотгох боломжтой бөгөөд бүртгэлийн дэлгэц рүү ороод тодотгох товчийг дарснаар тухайн орон тооны төлөвлөгөөг тодотгох боломжтой."
 },
 {
   "input": "Гэрээт ажилтны бүртгэл яаж хийх вэ?",
   "output": "Та Хүний нөөц=>Гэрээт ажилтан цэс рүү орж гэрээт ажилтан болон хувийн мэдээллийн бүртгэлүүдийг хийх боломжтой."
 },
 {
   "input": "Ажилтны гэр бүлийн бүртгэлийн яаж хийх вэ?",
   "output": "Ажилтны гэр бүлийн бүртгэлийг ажилтны гэр бүлийн жагсаалтаас шинэ дарснаар оруулах боломжтой бөгөөд тухайн ажилтан өөрөө веб порталаас хандан оруулах боломжтой . Ногоон талбаруудыг заавал оруулах шаардлагатай."
 },
 {
   "input": "Ажилтантай хэрхэн гэрээ байгуулах вэ?",
   "output": "Та системээр ажилтантай Хөдөлмөрийн гэрээ, Нууц хадгалах гэрээ зэрэг 7 төрлийн гэрээ байгуулах боломжтой бөгөөд та эхлээд загвараа үүсгээд дараа нь гэрээ дэлгэц рүү орж гэрээ байгуулах ажилтан болон гэрээний загвараа сонгож гэрээ байгуулна. Хэвлэх хэсэгт загварын дагуу гэрээг хэвлэх боломжтой болох бөгөөд ажилтанд танилцуулсны дараа танилцуулах эсэх чекийг хийж хадгалснаар гэрээний түүх хөтлөгддөг."
 },
 {
   "input": "Тушаал хэрхэн гаргах вэ?",
   "output": "Системээр 26 төрлийн хүний нөөцтэй холбоотой тушаалууд гарах боломжтой. Та ямар тушаал гаргах гэж байна вэ?"
 },
 {
   "input": "Албан тушаал дэвшүүлэх тушаал",
   "output": "Албан тушаал, зэрэг, дэв өөрчлөх тушаал гаргахын тулд та Хүний нөөц=>Хөдөлмөрийн харилцаа цэснээс Албан тушаал, зэрэг, дэв өөрчлөх тушаалыг сонгоно. Үүний дараа харгалзах ажилтныг сонгон шинэ байгууллагын нэгж, ажлын байр болон зэрэг, дэвийг дэвшүүлэх огноог сонгож тушаалыг хадгална. Тушаалыг гаргахын өмнө тушаалын загвар үүсгэх хэрэгтэй бөгөөд үүсгэсэн загварын дагуу тушаалын хэвлэх хэсэг бэлэн болно. Тушаалын төлвийг сольж, тушаалыг батлахад тухайн ажилтны албан тушаал, зэрэг, дэв өөрчлөгдөж харгалзах ажил эрхлэлтийн түүх бичигдэнэ."
 },
 {
   "input": "Тушаалыг хэн хэн батлах вэ?",
   "output": "Тушаалыг хэн хэн батлахыг дурын байдлаар тохируулах боломжтой бөгөөд үүний тулд та Ажлын урсгалт тохируулах шаардлагатай."
 },
 {
   "input": "Тодорхойлолт хэрхэн гаргах вэ?",
   "output": "Тодорхойлолт гаргахын тулд эхлээд тодорхойлолтын загвар үүсгэх шаардлагатай. Тодорхойлолтын загвар үүсгэхдээ хэрэгцээт түлхүүр үгнүүдээс сонгож загварыг бэлдэх ба үүний дараа Тодорхойлолтын дэлгэц рүү орж тодорхойлолт гаргах ажилтан болон загварыг сонгосноор тодорхойлолт үүсгэнэ. Загварын дагуу тодорхойлолт хэвлэхэд бэлэн болох болно."
 },
 {
   "input": "Тойрох хуудсыг системээр яаж хийх вэ?",
   "output": "Тойрох хуудсыг системээр хийхийн тулд та эхлээд тойрох хуудасны загварыг тохируулах хэрэгтэй. Үүний тулд Хүний нөөц=>Хөдөлмөрийн харилцаа=>Тойрох хуудас цэсээр орж Бүртгэл хэсэгт загварыг тохируулна. Үүний дараа Тойрох хуудас хэсгээс ажилтны тойрох хуудсыг үүсгэх боломжтой бөгөөд үүсгэсний дараа загварт тохируулсан ажилтнууд веб програмаар өөрийн харгалзах хэсгийн ажлыг хүлээн авах боломжтой болно. Тойрох хуудсанд эцсийн байдлаар хянах ажилтан тухайн тойрох хуудсыг хаах боломжтой байна."
 },
 {
   "input": "Ажлын байрны захиалга яаж гаргах вэ?",
   "output": "Ажлын байрны захиалгыг веб болон десктоп програмаас аль алинаас нь гаргах боломжтой бөгөөд дэлгэцийн эрх бүх ажилтнууд Ажлын байрны захиалгын дэлгэц рүү орж Байгууллагын нэгж, Захиалгын зэрэглэл, Ажлын байр болон бусад шаардлагатай багануудыг бөглөж үүсгэх боломжтой."
 },
 {
   "input": "Ажлын байрны захиалгыг хэн хэн батлах вэ?",
   "output": "Ажлын байрны захиалгыг батлах ажилтнуудыг дурын байдлаар зохион байгуулах боломжтой бөгөөд үүний тулд Ажлын урсгал тохируулах шаардлагатай."
 },
 {
   "input": "Ажлын байрны зар хэрхэн үүсгэх вэ?",
   "output": "Ажлын байрны зар үүсгэхийн тулд Захиалга хийгдсэн төлөвтэй Ажлын байрны захиалга хийгдсэн байх ёстой бөгөөд Сонгон шалгаруулалт=>Ажлын байрны зар цэсээр орж ажлын байрны захиалгыг сонгон үүсгэх боломжтой. Та зарын хүртээмж баганад ямар утга сонгосноос хамаарч зарын харагдах байдал өөр өөр байх бөгөөд дотоод гэж сонгосон үед зөвхөн дотоод ажилтнуудад веб порталаар гадаад гэж сонгосон үед Онлайн анкет хүлээж авах веб сайтад харагдана."
 },
 {
   "input": "Алдаа гараад байна.",
   "output": "Та ямар дэлгэцээр орсон бэ?"
 },
 {
   "input": "Ажилд авах тушаал гаргахад алдаа гарлаа",
   "output": "Та алдааны мэдээллийг манай support-н багийн имэйл рүү илгээнэ үү."
 },
 {
   "input": "Дасан зохицох хэсгийг яаж ашиглах вэ?",
   "output": "Та эхлээд хөтөлбөрийн жагсаалт дэлгэц рүү орж загварыг тохируулаад дараа нь Ажилтны хөтөлбөрийн дэлгэцээс ажилтанд хөтөлбөр үүсгэх боломжтой. Тухайн хөтөлбөр үүссэн ажилтан нь веб порталаар орж хөтөлбөрийн явцыг оруулах боломжтой."
 },
 {
   "input": "Танай шинэчлэл хэзээ гарах вэ?",
   "output": "Та манай support-н багаас имэйлээр лавлана уу."
 },
 {
   "input": "Хөтөлбөрийн Ажлын байр хэсэгт юу оруулах вэ?",
   "output": "Энэ нь тухайн хөтөлбөрийн загварыг аль аль ажлын байрны хувьд ашиглах вэ гэдгийг тохируулах хэсэг юм."
 },
 {
   "input": "Хөнгөлөлт хангамжийн багц яаж бүртгэх вэ?",
   "output": "Та Хүний нөөц=>Хөнгөлөлт хангамж=>Хөнгөлөлт хангамжийн баг цэснээр орж бүртгэх боломжтой бөгөөд Багцыг хамрах хүрээнээс хамаарч өөр өөр байдлаар хамрагдах ажилтнуудаа үүсгэх боломжтой."
 },
 {
   "input": "Нэг удаагийн хөнгөлөлт хангамжийг яаж үүсгэх вэ?",
   "output": "Та Хүний нөөц=>Хөнгөлөлт хангамж=>Ажилтны хөнгөлөлт, хангамжийн жагсаалт цэсээр орж шинэ дарснаар үүсгэх боломжтой бөгөөд тухайн дэлгэцээс ажилтны цалинд бодогдох эсэхийг мөн шийдэх боломжтой."
 },
 {
   "input": "Өсөх ирээдүйтэй ажилтныг хаана яаж бүртгэх вэ?",
   "output": "Хүний нөөц=>Карьерийн хөгжил=>Бүртгэл цэсээр орж Өсөх ирээдүйтэй ажилтан дэлгэц рүү орж бүртгэх боломжтой. Мөн та дээрх цэснээс шалгуур үзүүлэлтүүдийг бүртгэх боломжтой бөгөөд шалгуур үзүүлэлтийн дагуу оноонуудыг оруулах боломжтой."
 },
 {
   "input": "Хувийн хөгжлийн төлөвлөгөөг яаж үүсгэх вэ?",
   "output": "ХХТ-г тухайн ажилтан веб дэлгэцээсээ үүсгэх боломжтой бөгөөд өөрийн хөгжүүлэх ур чадвар, хөгжүүлэх арга замыг сонгох болон явцыг хувиар оруулах боломжтой. Үүнээс гадна тухайн ажилтны ур чадварын үнэлгээнээс зөрүүтэй ур чадваруудын хувьд ХХТ-г үүсгэх боломжтой."
 },
 {
   "input": "ХХТ-н гүйцэтгэлийг яаж хянах вэ?",
   "output": "ХХ Төлөвлөгөөний гүйцэтгэл лавлагаа дэлгэцээс байгууллагын нэгж болон хугацааны хувьд шүүж ажилтнуудын ХХТ-ний гүйцэтгэлүүдийг хянах боломжтой."
 },
 {
   "input": "Явагдах сургалт яаж бүртгэх вэ?",
   "output": "Та Хүний нөөц=>Сургалт, хөгжил=>Явагдах сургалт цэсээр орж Явагдах сургалтыг бүртгэл үүсгэх боломжтой. Тухайн бүртгэлийг хийхийн тулд Сургалт, Зохион байгуулах хэлбэр, Сургалтын төв зэрэг бүртгэлүүдийг хийсэн байх шаардлагатай бөгөөд хэрэв төлөвлөгөөтэй бол төлөвлөгөөний дагуу эхлэх дуусах огноо зэрэг нь бөглөгддөг. Үүний дараа сургалтад хамрагдах ажилтнуудыг бүртгэх бөгөөд үүнтэй адилаар багш, ашиглах материал, зардал зэргийг бүртгэх боломжтой."
 },
 {
   "input": "Сургалтын нэгдсэн төлөвлөгөөг хэрхэн үүсгэх вэ?",
   "output": "Сургалтын нэгдсэн төлөвлөгөөг үүсгэхийн тулд Сургалт, хөгжил=>Төлөвлөгөө хэсгээс оруулах боломжтой. Та Нэгдсэн төлөвлөгөөний жагсаалтаас шинэ дарснаар төлөвлөгөөний дэлгэц рүү орох бөгөөд төлөвлөгөөт оныг сонгож хайх дарснаар үүсгэх боломжтой. Хэрэв Байгууллагын нэгжийн сургалтын төлөвлөгөө гарсан байвал Сургалтын хэрэгцээг хуулах товчийг дарснаар хэрэгцээт мэдээллүүд автоматаар хуулагдаж орж ирэх боломжтой."
 },
 {
   "input": "Явагдах сургалтын ирцийг яаж бүртгэх вэ?",
   "output": "Явагдах сургалтын ирцийг 2 аргаар бүртгэх боломжтой. Явагдах сургалтын хэсэгт Явагдах сургалтын ирц дэлгэцээр орж ирц оруулах явагдах сургалтыг сонгосноор ирцийг оруулах боломжтой. Мөн тухайн явагдах сургалтын бүртгэлийн дэлгэцээс ирцийг оруулах боломжтой. Ирцийг тухайн ажилтан тухайн өдөр сургалтад суусан эсэхээр бүртгэх боломжтой."
 },
 {
   "input": "Сургалтын лавлагаануудыг хаанаас авах вэ?",
   "output": "Та Сургалт, хөгжил=>Лавлагаа цэс рүү орсноор олон төрлийн сургалтын лавлагаанууд руу орох боломжтой."
 },
 {
   "input": "Группийн хэмжээний явагдах сургалтыг системээр яаж бүртгэх вэ?",
   "output": "Хүний нөөц=>Сургалт, хөгжил хэсэгт Явагдах сургалт - Групп гэсэн дэлгэц рүү орж бүртгэх боломжтой. Тухайн бүртгэл нь явагдах сургалтын дэлгэцтэй ижил зарчмаар ажилладаг бөгөөд бусад сургалтад ажилтнуудаа суулгах компаниудыг нэмж бүртгэх боломжтой."
 },
 {
   "input": "Ерөнхий үнэлгээ яаж хийх вэ?",
   "output": "Ерөнхий үнэлгээ хийхийн тулд та эхлээд үнэлгээний загвар үүсгэх хэрэгтэй. Түүний дараа сонгосон загварын дагуу харгалзах ажилтнуудад үнэлгээ үүсгэх боломжтой."
 },
 {
   "input": "Үнэлгээний загвар яаж үүсгэх вэ?",
   "output": "Та ямар үнэлгээ хийх гэж байгаа вэ?"
 },
 {
   "input": "Ерөнхий үнэлгээ",
   "output": "Ерөнхий үнэлгээний загвар үүсгэхийн тулд та Хүний нөөц=>Үнэлгээ=>Ерөнхий үнэлгээ=>Бүртгэл=>Үнэлгээний загварын жагсаалт цэсээр орно. Шинэ товч дарснаар шинэ загвар үүсгэх боломжтой бөгөөд Код, нэр зэрэг шаардлагатай утгуудыг оруулж өгнө. Тухайн үнэлгээний асуултууд болон харгалзах хариултуудыг оруулж хадгалснаар загвар бэлэн болно."
 },
 {
   "input": "Ерөнхий үнэлгээний хариултуудын оноог заавал өгөх хэрэгтэй юу?",
   "output": "Хэрэв та тухайн асуултад юу гэж хариулснаас хамаарч оноогоор дүгнэх гэж байгаа бол эсвэл нийлбэр оноо авах гэж байгаа бол оноо өгөх хэрэгтэй."
 },
 {
   "input": "Ерөнхий үнэлгээний ямар лавлагаанууд байгаа вэ?",
   "output": "Ерөнхий үнэлгээний дөрвөн төрлийн лавлагаа байгаа бөгөөд ажилтан бүрийн үнэлгээг дэлгэрэнгүй задалж асуулт бүрт юу гэж хариулсан, нийт хэдэн оноо авсан зэргийг харах боломжтой тайлангууд системд байгаа."
 },
 {
   "input": "Лавлагаанд үнэлгээ харагдахгүй байна.",
   "output": "Та ямар үнэлгээ хийх гэж байгаа вэ?"
 },
 {
   "input": "Ерөнхий үнэлгээ",
   "output": "Тухайн үнэлгээний төлөв нь дууссан төлөвт орсноор лавлагаанд харагдах боломжтой болно. Тухайн үнэлгээ дууссан эсвэл одоо хийгдэж байгаа эсэхийг та Ажилтны үнэлгээний жагсаалтаас харах боломжтой."
 },
 {
   "input": "Ур чадварын үнэлгээ гэж юу вэ?",
   "output": "УЧҮ нь тухайн ажилтныг тухайн ажлын байрныхаа эсвэл дэвшүүлэх гэж буй ажлын байранд шаардлагатай ур чадварыг хангаж байгаа эсэх, аль ур чадвар дээр дутагдалтай байгаа эсэхийг тодорхойлох зорилготой үнэлгээ юм."
 },
 {
   "input": "УЧҮ яаж үүсгэх вэ?",
   "output": "Ур чадварын үнэлгээ 2 аргаар үүсгэх боломжтой. Ур чадварын үнэлгээ үүсгэх дэлгэцээр үүсгэхдээ Байгууллагын нэгжийг сонгосноор тухайн байгууллагын нэгжийн ажилтнуудын жагсаалт гарч ирнэ. Тухайн ажилтнуудаас үнэлгээ үүсгэх ажилтнууд болон үнэлгээ хийх ажлын байрнуудыг сонгож үнэлгээ үүсгэх товчийг дарснаар үүсгэх боломжтой. Үүний тулд тухайн үнэлэх ажлын байрны АБТ-д шаардагдах ур чадварууд болон харгалзах ур чадварын түшингүүт орсон байх шаардлагатай. Харин Ур чадварын үнэлгээ үүсгэх - Ажилтнаар дэлгэцээр үүсгэхдээ Байгууллагын нэгж, Ажлын байр сонгох шаардлагатай бөгөөд сонгосон ажлын байрны АБТ-н дагуу үнэлэх үзүүлэлтүүд гарч ирнэ. Хэрэв нэмэх эсвэл засварлах үзүүлэлтүүд байгаа бол засварлаад үүсгэх боломжтой."
 },
 {
   "input": "УЧҮ яаж ажилладаг вэ?",
   "output": "Та эхлээд харгалзах ажилтнуудад УЧҮ-г үүсгэх хэрэгтэй бөгөөд үүсгэсэн ажилтнууд веб порталаар орж өөрийгөө үнэлнэ. Үүний дараа удирдах ажилтан тухайн ажилтнуудыг үнэлэх бөгөөд зөрүүтэй ур чадваруудын хувьд тухайн ажилтанд ХХТ үүсгэх боломжтой."
 },
 {
   "input": "Ур чадварын үнэлгээний лавлагаа байгаа юу?",
   "output": "Та ур чадварын үнэлгээний лавлагаа хэсгээс хэрэгцээтэй лавлагаануудыг олох боломжтой."
 },
 {
   "input": "Надад зөвхөн миний удирдлагад ажилладаг ажилтнуудын үнэлгээг харуулдаг уу?",
   "output": "Үнэлгээний дэлгэцүүд нь зөвхөн үнэлгээнд оролцох ажилтнуудад харагдах бөгөөд та хэрэгцээт лавлагаануудаас өөрийн удирдлаганд байгаа ажилтнуудын үнэлгээний мэдээллийг харах боломжтой. Үүний тулд эхлээд Дэд эрхийн тохиргоо хийх шаардлагатайг анхаарна уу."
 },
 {
   "input": "УЧҮ-г олон хүмүүс үнэлж болох уу?",
   "output": "УЧҮ-г үнэлэгчдийн хувьд эцсийн нэг үнэлэгч байх бөгөөд дундын хэдэн ч үнэлэгч үнэлэх боломжтой. Үүний тулд УЧҮ үүсгэх - Ажилтнаар дэлгэцийн хувьд үүсгэх бөгөөд нэгэнт үүссэн үнэлгээнд дундын үнэлэгч нэмэхдээ УЧҮ засварлах жагсаалтаас харгалзах үнэлгээ рүү орж нэмэх боломжтой."
 },
 {
   "input": "Үнэлгээгээ үүсгэх гэхэд харагдахгүй байна.",
   "output": "Та ямар үнэлгээ хийх гэж байгаа вэ?"
 },
 {
   "input": "ГҮ",
   "output": "Гүйцэтгэлийн үнэлгээ үүсгэхийн тулд та 2 аргаар үүсгэх боломжтой."
 },
 {
   "input": "Гүйцэтгэлийн үнэлгээ",
   "output": "2. Гүйцэтгэлийн үнэлгээ төлөвлөгөөгүй үүсгэх дэлгэц рүү орж Байгууллагын нэгж, Ажлын байр, огноо хэсгүүдийг оруулах хайх дарж, загварыг татан үнэлгээ үүсгэх ажилтнуудыг сонгосноор үүсгэх боломжтой."
 },
 {
   "input": "Үнэлгээний үзүүлэлтийг яаж бүртгэх вэ?",
   "output": "Хүний нөөц=>Үнэлгээ=>Гүйцэтгэлийн үнэлээ=>Бүртгэл хэсгээс бүртгэх боломжтой."
 },
 {
   "input": "ГҮ-г олон хүн үнэлэх боломжтой юу?",
   "output": "ГҮ-нд нэг эцсийн үнэлгээ хийгч байх шаардлагатай бөгөөд дундын хэдэн ч үнэлгээ хийгч байх боломжтой. Дундын үнэлгээ хийгчдийг ГҮ үүсгэх болон ГҮ засварлах дэлгэцүүдээс сонгож тохируулах боломжтой."
 },
 {
   "input": "ГҮ дүнг бөөнөөр нь оруулж болох уу?",
   "output": "Гүйцэтгэлийн үнэлгээний үзүүлэлт нь хэрэв туслах төрөлтэй бол тухайн үзүүлэлтийн утгуудыг экселээс бөөнөөр оруулах боломжтой. Бусад үзүүлэлтийн утгуудыг Ажилтан болон удирдах ажилтнууд веб болон десктоп програмаар оруулах боломжтой."
 },
 {
   "input": "ГҮ бөөнөөр үүсгэх дэлгэц яадаг вэ?",
   "output": "Энэ дэлгэц нь ГҮ-ний төлөвлөгөөнүүдийн дагуу үүсэх боломжтой ажилтнуудын мэдээллийг харуулдаг бөгөөд сонгосон ажилтнуудад ГҮ үүсгэдэг дэлгэц юм."
 },
 {
   "input": "ГҮ оруулахад эцсийн дүн нь буруу харагдаж байна.",
   "output": "Та алдааны мэдээллийг манай support-н багийн имэйл рүү илгээнэ үү."
 },
 {
   "input": "Гүйцэтгэлийн үнэлгээний дүнгийн дагуу урамшуулал яаж бодох вэ?",
   "output": "Гүйцэтгэлийн урамшуулалын жагсаалт дэлгэцээс ажилтнуудын ГҮ-ний эцсийн дүнд хамааруулан үндсэн цалингаас эсвэл тодорхой дүнгээс хувилж ажилтнуудад урамшуулал бодох боломжтой. Бодогдсон урамшуулалыг батлахад тухайн ажилтнуудад сонгосон хөнгөлөлт хангамжийн төрлөөр хөнгөлөлт хангамж үүсдэг бөгөөд хэрэв цалингийн тооцоонд ашиглахаар сонгосон бол цалин бодолтонд автоматаар орж ирэх боломжтой."
 },
 {
   "input": "Урамшуулал бодохдоо ирцийн хувиас хамааруулж болох уу?",
   "output": "Урамшуулал бодох дэлгэцэд Цагаар хувь тооцох эсэх сонголт байгаа бөгөөд сонголтыг хийсэн үед ажилтан бүрийн ирцийн хувь тооцогдож, тооцогдсон ирцийн хувийн дагуу урамшууллын дүнгээс хувилж эцсийн дүнг гаргадаг."
 },
 {
   "input": "ГҮ нэгдсэн лавлагаа /сараар/ лавлагаа яаж ажилладаг вэ?",
   "output": "Тухайн лавлагаанд сараар төрөлтэй, үнэлсэн төлөвтэй үнэлгээний ажилтан бүрийн хувьд харагдах бөгөөд сар бүрийн төлөвлөгөө болон, биелүүлсэн багануудад харгалзах утгууд харагдана."
 },
 {
   "input": "ГҮ-ний үзүүлэлтийг мөнгөн дүнгээс бодох боломжтой юу?",
   "output": "Боломжтой. Жишээ нь Борлуулалтын дүнгээс хамаарч үзүүлэлтийг үнэлдэг бол борлуулалтын төлөвлөгөө нь 5000000 байсан гэе. Тухайн үзүүлэлт нь нийт үнэлгээний 20 хувийг эзэлдэг бол Хувь баганад 20, Зорилтот утга баганад 5000000 гэж оруулах байдлаар үнэлгээг үүсгэнэ. Систем оруулсан дүнгээр пропорцлон үнэлгээг боддог."
 },
 {
   "input": "Лавлагаанууд яаж авах вэ?",
   "output": "Системүүдийн дэд модуль бүр нь Лавлагаа хэсэгтэй бөгөөд тухайн хэсгүүдээс шаардлагатай мэдээллүүдийг авах боломжтой. Үүнээс гадна модулийн ерөнхий лавлагаа хэсэгт компанийн болон группын олон төрлийн лавлагаанууд байгаа."
 },
 {
   "input": "Байгууллагын шилжилт хөдөлгөөнийг хаанаас харах вэ?",
   "output": "Хүний нөөц=>Лавлагаа=>Группийн хэмжээний тайлан=>Шилжилт хөдөлгөөний лавлагаа хэсэгт шилжилт хөдөлгөөнтэй холбоотой лавлагаанууд байгаа."
 },
 {
   "input": "Өнөөдрийн байдлаар ажиллаж буй ажилтнуудын жагсаалтыг хаанаас авах вэ?",
   "output": "Компанид ажил эрхэлж буй ажилтнуудын жагсаалт болон Идэвхтэй ажилтнуудын жагсаалтаас авах боломжтой."
 },
 {
   "input": "Цагийн хуваарь яаж үүсгэх вэ?",
   "output": "Цаг бүртгэл=>Хуваарь=>Цагийн хуваарийн жагсаалт дэлгэц рүү орж бүртгэх боломжтой."
 },
 {
   "input": "Ирэх явах цагийг яаж оруулах вэ?",
   "output": "Цагийн хуваарийн бүртгэлийн дэлгэцэн дэлгэрэнгүй хэсэгт эхлэх өдөр, дуусах өдөр, эхлэх цаг, дуусах цаг зэргийг оруулах боломжтой. Мөн тухайн мөрийн хувьд Цагийн шалгалтыг оруулах бөгөөд Эхлэх цагийг шалгах болон дуусах цагийг шалгахаас хамаарч оролтын эхлэх, оролтын дуусах, гаралтын эхлэх, гаралтын дуусах минут зэргийг оруулах шаардлагатай."
 },
 {
   "input": "Ажилтнуудад цагийн хуваарь яаж үүсгэх вэ?",
   "output": "Ажилтнуудад 2 аргаар цагийн хуваарь оноож өгөх боломжтой. 1-д ажилтны цагийн хуваарь дэлгэцээр ажилтан бүрт тухайн өдөрт ямар хуваариар ажиллахыг ногдуулж өгдөг. 2-д хэрэв ямар нэг байгууллага нэгжийн ажилтнууд ижил хувиар аар ажилладаг бол тухайн байгууллагын нэгжийн ажилтнууд энэ өдөр энэ хуваариар ажиллана гэж үүсгэж өгөх боломжтой. Ингэснээр тухайн байгууллагын нэгжийн бүх ажилтнууд тухайн өдөр сонгосон хуваарийн дагуу ажиллах боломжтой болно."
 },
 {
   "input": "Шинэ ажилтан ороход цаг бүртгэлд юу юу тохируулах вэ?",
   "output": "Шинээр ажилтан ажилд орсон үед юуны түрүүнд ажилтны төхөөрөмж дэх дугаарын тохиргоог хийнэ. Ингэснээр төхөөрөмжөөс хуруу бүртгүүлсэн мэдээллийг зөв татах боломжтой болно. Үүний дараа Ирц бүртгүүлэх байршлыг тохируулах шаардлагатай. Мөн тухайн ажилтан байгууллагын нэгжийн бусад ажилтнуудаас өөр цагийн хуваариар ажиллах бол ажилтны цагийн хуваарь тохируулж өгөх шаардлагатай."
 },
 {
   "input": "Ээлжийн хуваариар ажилладаг хүмүүсийн хуваарийг яаж тохируулах вэ?",
   "output": "Ээлжийн хуваариар ажилладаг ажилтнуудын цагийн хуваарийн төрлийг Ээлжийн гэж сонгох бөгөөд ингэснээр тухайн ажилтнууд бүх нийтээр амрах өдөр хуваарьтай бол хуваарийн дагуу ажиллах ёстой болно."
 },
 {
   "input": "Ирцийн төрөлд юу тохируулах вэ?",
   "output": "Ирцийн төрөл хэсэгт тодорхой категориудад хамаарах ирцийн хүсэлтийн төрлүүдийг бүртгэж өгнө."
 },
 {
   "input": "Ирцийн хүсэлт яаж үүсгэх вэ?",
   "output": "Ажилтнууд веб порталаар нэвтэрч ороод тохирох ирцийн төрөл, шалтгаан огноог оруулж бүртгэх боломжтой."
 },
 {
   "input": "Ирцийн мэдээ яаж нэгтгэх вэ?",
   "output": "Ирцийн мэдээ нэгтгэх дэлгэц рүү орж хугацааны интервал болон байгууллагын нэгжийг сонгон Нэгтгэх товчийг дарснаар ирцийн мэдээг нэгтгэнэ. Хэрэв нэг ажилтны мэдээллийг нэгтгэх бол тухайн ажилтныг сонгож болно. Хэрэв тухайн ирц мэдээ нь баталгаажсан бол нэгтгэл хийгдэхгүй."
 },
 {
   "input": "Ирц уншуулдаггүй ажилтнуудыг яах вэ?",
   "output": "Хэрэв тухайн ажилтан ирц уншуулдаггүй буюу ирцийг бүтнээр тооцдог бол тухайн ажилтнуудын ирцийг автоматаар оруулах боломжтой. Ингэхийн тулд Ирц бөөнөөр оруулах дэлгэц рүү орж Ирэх, явах сонголтыг сонгож хадгалах дарснаар автоматаар хуруугаа уншуулсан байдлаар бүртгэл хадгалагдана."
 },
 {
   "input": "Ирцийн төхөөрөмжгүй газруудын ирцийг яаж оруулдаг вэ?",
   "output": "Хэрэв төхөөрөмжгүй буюу сүлжээний хувьд боломжгүй байгууллага нэгж эсвэл бүлэг ажилтнуудын хувьд Ирц гараар бүртгэх дэлгэцийг ашиглах боломжтой. Ирц гараар бүртгэх бүлэг сонгож өгөх шаардлагатай бөгөөд ирцийг бүртгэх ажилтны томилж өгөх шаардлагатай. Үүний дараа тухайн ирц бүртгэх ажилтан нь веб портал болон десктоп програмаар ажилтнуудын ирцийг гараар бүртгэх боломжтой ба тухайн бүртгэсэн ирц нь ирцийн нэгтгэл хийгдэж баталгаажуулсны дараа цалингийн модульд ашиглах боломжтой болно."
 },
 {
   "input": "Ирц гараар оруулахдаа яаж оруулдаг вэ?",
   "output": "Ирц гараар бүртгэх эрхтэй ажилтан нь веб болон десктоп программаар нэвтэрч орон өөрийн удирдаж буй бүлгийн ажилтнуудын цагийг өдөр өдрөөр оруулах боломжтой. Тухайн сарын буюу 2 интервалын хоорондох бүх цагийг хураангуй байдлаар буюу нийлбэр байдлаар бүртгэлийн дэлгэцийн доор байрлах лавлагаанаас харах боломжтой."
 },
 {
   "input": "Ирцийн хүсэлт батлагдсан боловч тасалсан гэж гарч байна.",
   "output": "Тухайн өдрийн цаг нэгтгэлийг хийгээд баталгаажуулсан үед тухайн өдөр ирцийн хүсэлт батлагдсан эсвэл хурууны мэдээлэл оруулсан хэдий ч тухайн өгөгдлүүд нэгтгэлд орохгүй. Өөрөөр хэлбэр тухайн баталгаажсан нэгтгэлийг дахиж өөрчилдөггүй тул баталгаажилтыг больсны дараа дахин нэгтгэх хэрэгтэй. Ингэснээр цаг нэгтгэлд орж ирэх боломжтой."
 },
 {
   "input": "Цагийн хуваарийг бөөнөөр яаж харах вэ?",
   "output": "Байгууллагын нэгжийн болон ажилтны цагийн хуваарийг бүртгэлийн дэлгэцээс интервал болон байгууллагын нэгжээр шүүж харах боломжтой бөгөөд Цагийн хуваарь - Календарь, Ажилтны цагийн хуваарь календарь дэлгэцүүдээс календарь хэлбэрээр бөөнөөр харах боломжтой."
 },
 {
   "input": "Ажилтны цагийн хуваарь - Календарь дэлгэцээс шууд цагийн хуваарь үүсгэх боломжтой юу?",
   "output": "Боломжгүй. Та хүсэлтээ манай support-н баг руу имэйлээр илгээнэ үү. Таны хүсэлт манай дараа дараагийн шинэчлэлүүдэд хийгдэх боломжтой."
 },
 {
   "input": "Цалин руу илгээх баталгаажсан цагийг хаанаас авах боломжтой вэ?",
   "output": "Ирцийн нэгдсэн тайланд дурын байдлаар шүүж цаг нэгтгэлийн датаг авах боломжтой бөгөөд тухайн тайланд харагдаж буй баталгаажсан цагуудын дагуу цалин бодогдоно."
 },
 {
   "input": "Илүү цаг авсан ажилтнуудыг яаж харах вэ?",
   "output": "Цаг бүртгэл=>Тайлан=>Лавлагаа цэснээс Илүү цаг авсан ажилтны тайлангаас авах боломжтой бөгөөд тухайн лавлагаанд батлагдсан ирцийн хүсэлтүүд болон авсан илүү цагууд ажилтан бүрийн хувьд харагдах боломжтой."
 },
 {
   "input": "Тухайн ажилтан хуруугаа уншуулаагүй бол яах вэ?",
   "output": "Хэрэв тухайн ажилтан хуваарьт өдрөө огт хуруу уншуулаагүй бол тухайн өдрийг тасалснаар авна. Харин зөвхөн өглөө уншуулаагүй тохиолдолд хоцорсон, орой уншуулаагүй тохиолдолд эрт тарсан баганууд руу цагийг бүртгэдэг."
 },
 {
   "input": "Илүү цагийн ирцийн хүсэлтийг илүү цагаар биш нөхөж амраах эрх өгч баталж болох уу?",
   "output": "Тухайн ирцийн хүсэлтийг батлахдаа илүү цагийг бүхэлд нь эсвэл хэсэгчлэн нөхөж амраахаар батлах боломжтой бөгөөд модулийн тохиргооноос илүү цагийг нөхөж амраахаар шууд батлах эсэхийг тохируулбал, ирцийн хүсэлтүүдийг батлах гэхэд бүх цаг нь нөхөж амрах эрхээр шууд батлагдахад бэлэн орж ирдэг."
 },
 {
   "input": "Мобайлаас ирцийн хүсэлт яаж гаргах вэ?",
   "output": "Ажилтнууд өөрийн хэрэглэгчийн эрхээр мобайл програмаас ирцийн хүсэлтээ гаргах боломжтой. Мөн тухайн сарын ирцийн мэдээг харах боломжтой."
 },
 {
   "input": "Цалин бодоход ямар ямар алхмууд хийгддэг вэ?",
   "output": "Системээр цалин бодоход дараах байдлаар боддог. Модулийн тохиргоо хийх=> Цалингийн загвар тохируулах=>Цалингийн хуваарь үүсгэх=>Цалин бодолт хийх=>Цалин өндөрлөлт хийх."
 },
 {
   "input": "Цалингийн модулийн тохиргоо ямар хэрэгтэй вэ?",
   "output": "Цалингийн модулийн тохиргоонд байгууллагын үндсэн валют, НДШ тооцох дээд хязгаар, ХХОАТ-н хөнгөлөлт зэрэг цалин бодоход хэрэгцээтэй дүнгүүдийг тохируулдаг."
 },
 {
   "input": "Цалингийн хуваарь гэдэг нь юу вэ?",
   "output": "Цалингийн хуваарь гэдэг нь тухайн байгууллага цалин бодолтоо хэдэн хэднээс тасалбар болгож боддог. Хэднээс хэдний цагийг цалин бодолтонд ашиглах, ямар томъёоны дагуу цалинг бодохыг тохируулдаг тохиргооны дэлгэц юм."
 },
 {
   "input": "Цалингийн загварыг яаж тохируулах вэ?",
   "output": "Цалингийн загварыг тохируулахад цалингийн үзүүлэлтүүдийг ашиглан тухайн үзүүлэлтийг ямар товъёогоор бодохыг тохируулах боломжтой юм. Үзүүлэлт бүрийн хувьд томьёонуудыг өөр өөрөөр үүсгэх боломжтой бөгөөд энэ үзүүлэлтийг энэ үзүүлэлтийн дараа бодох ёстой гэсэн томьёо бодох дарааллыг зааж өгч загварыг тохируулдаг."
 },
 {
   "input": "Томъёог яаж бичих вэ?",
   "output": "Бодолтын томъёог тусгай томъёо зохиох дэлгэцийн дагуу зохиох боломжтой бөгөөд ашиглагдах үзүүлэлтүүдийг томъёонд оролцуулан тухайн үзүүлэлтийн утгаар дүнг тооцоолох боломжтой байна."
 },
 {
   "input": "Дурын үзүүлэлтүүд ашиглах боломжтой юу?",
   "output": "Системд үндсэн үзүүлэлтүүд байдаг бөгөөд гараас үзүүлэлт нэмж бүртгэх боломжтой. Өөрөөр хэлбэл, цалин бодоход хэрэглэж болох үндсэн үзүүлэлтэд байхгүй өөр хэрэгтэй үзүүлэлтүүдийг өөрөө нэмж тохируулан, тухайн үзүүлэлтэд хамаарах томъёог бичих боломжтой."
 },
 {
   "input": "Нэмэгдэл суутгалуудыг яаж бодох вэ?",
   "output": "Нэмэгдэл суутгалын загвар тохируулан тохируулсан загварын дагуу товъёогоор бодох боломжтой."
 },
 {
   "input": "Цалингийн бүлэг гэж юу вэ?",
   "output": "Ажилтнуудын цалинг бодохдоо цалин нь ижил товъёогоор бодогддог эсвэл тодорхой бүлэг ажилтнуудыг бүлэглэн бүлгээр боддог бөгөөд тухайн ажилтнуудын цалин бодох бүлгийг Цалингийн бүлэг гэнэ."
 },
 {
   "input": "Ажилтнуудыг цалингийн бүлэгт хэрхэн оруулах вэ?",
   "output": "Ажилтнуудыг цалингийн бүлэгт оруулахын тулд Цалин=>Бүртгэл=>Ажилчдын цалингийн бүлэг тогтоох дэлгэц болон Компанид ажил эрхэлж буй ажилтнуудын жагсаалтаас бүлэгт оруулах ажилтныг сонгон орж харгалзах Цалингийн бүлгийг сонгож хадгална."
 },
 {
   "input": "Амралтын мөнгө бодоход яах вэ?",
   "output": "Ажилтны Ээлжийн амралтын мөнгийг бодохдоо Амралтын мөнгө бодох дэлгэц рүү орж бодох боломжтой бөгөөд тухайн бодогдсон амралтын мөнгө нь цалин бодолтын дэлгэцэд цалин бодоход орж ирдэг."
 },
 {
   "input": "Тэтгэмжийн мөнгө яаж бодох вэ?",
   "output": "Ажилтны тэтгэмжийн мөнгийг бодохдоо Тэтгэмжийн мөнгө бодох дэлгэц рүү орж бодох боломжтой бөгөөд тухайн бодогдсон тэтгэмжийн мөнгө нь цалин бодолтын дэлгэцэд харгалзах үзүүлэлтийн утгад орж ирнэ."
 },
 {
   "input": "Ямар нэг ажилтны цалин цалингийн хуваарь дундуур өөрчлөгдсөн бол яах вэ?",
   "output": "Хэрэв ямар нэг ажилтны цалин буюу ажил эрхлэлт цалингийн хуваарийн дундуур өөрчлөгдсөн тохиолдолд тухайн ажилтан цалин бодолтын дэлгэцэнд 2 мөр болж харагдах бөгөөд цагийн, болон цалингийн мэдээллүүд харгалзах мөрүүдэд орж ирдэг. Ингэснээр тухайн ажилтны цалинг зөв бодох боломжтой болдог."
 },
 {
   "input": "Цалин өндөрлөлтийн дэлгэц яаж ажилладаг вэ??",
   "output": "Цалин өндөрлөлт нь тухайн бодогдсон цалинг өндөрлөх бөгөөд тухайн өндөрлөсөн цалин нь өөрчлөгдөх боломжгүй болдог. Өндөрлөлтийг цуцалснаар тухайн цалинг дахин бодох боломжтой болно."
 },
 {
   "input": "Цалингийн шилжүүлгийн файл үүсгэх боломжтой юу?",
   "output": "Боломжтой. Бодогдсон цалинг өндөрлөлт хийснээр тухайн цалингийн шилжүүлгийн файлыг үүсгэх боломжтой бөгөөд шилжүүлгийн файлыг үүсгэхдээ хэсэгчлэн буюу ажилтнуудын олгох цалингийн тодорхой хувийг олгох байдлаар үүсгэх боломжтой."
 },
 {
   "input": "Цалингийн ямар ямар тайлангууд гардаг вэ?",
   "output": "Цалингийн лавлагаа хэсэгт НДШ8, НДШ7, ТТ11-1 зэрэг стандарт тайлангууд бэлэн байгаа бөгөөд үүнээс гадна тохиргоот лавлагаагаар ажилтнуудын цалингийн мэдээллийг хэрэгцээт багануудын нийлбэрүүдийг авч ирэх байдлаар авах боломжтой."
 },
 {
   "input": "Цалингийн мэдээг имэйлээр илгээх боломжтой юу?",
   "output": "Цалингийн мэдээг стандарт форматын дагуу имэйлээр илгээх боломжтой бөгөөд тухайн үүсгэсэн имэйлийн загварын дагуу ажилтнууд цалингийн мэдээллээ веб порталаар харах боломжтой."
 },
 {
   "input": "Цалингийн зардлыг яаж тохируулдаг вэ?",
   "output": "Цалингийн тохиргоот лавлагаагаар цалингийн дурын үзүүлэлтийг дурын байдлаар шүүлт хийж зардлыг хуваарилах боломжтой бөгөөд үүний тулд тохиргоог дансны тохиргоонд хийнэ."
 }
]